import React from "react";
import "../Post.css";
import img09 from "../../images/post09.png";

const Post09 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">“জিদান,পৃথিবী নং-৩২ থেকে বলছি”!(পর্ব-১)</h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>বিবিধ</h5>
        <h5>পোস্ট নংঃ ০৯ </h5>
        <h5>৯ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          জিদান ঢাকা বিশ্ববিদ্যালয়ে এবার নতুন ভর্তি হয়েছে তাত্ত্বিক
          পদার্থবিজ্ঞানে। ঝিনাইদহ থেকে ঢাকা নতুন এসেছে। নতুন পরিবেশ, চারপাশে
          যা-ই দেখে মুগ্ধ দৃষ্টিতে তাকিয়ে থাকে। কারণ এই পরিবেশ তার কাছে নতুন।
          এতো সুন্দর একাডেমিক বিল্ডিং-এ ক্লাস করতে পেরে মনে মনে খুব-ই খুশি। সবার
          সাথে মিশতেও ভয় পায়, সবাই তাকে গ্রহণ করবে কীনা ভালোভাবে, সে
          দ্বিধা-দ্বন্দে ভোগে। তবুও ২জন ছেলে বন্ধু এবং একজন মেয়ে বন্ধু পেয়ে গেলো
          কয়েকদিন ক্লাস করেই। আগে থেকেই তার পদার্থবিদ্যায় প্রচুর আগ্রহ, তাই
          মাইক্রোবায়োলজির মতো সাবজেক্ট পেয়েও ছেড়ে দিয়েছে। নিয়েছে তাত্ত্বিক
          পদার্থবিজ্ঞান, স্বপ্ন একদিন অনেক বড় পদার্থবিদ এবং গবেষক হবে। পড়াশুনার
          চাপ কম দেখে নীলক্ষেত থেকে মাল্টিভার্স সম্পর্কিত দুটি বই কিনে আনলো।
          রুমে এসে মাঝ থেকে ২/১ পৃষ্ঠা করে কিছু কিছু পড়েছে। তারপর ভাবতে থাকলো,
          আসলেই কি একাধিক পৃথিবী সম্ভব? তাহলে সেখানকার পৃথিবী গুলো কেমন? সেখানেও
          কি আমার মতোই আরেক জিদান আছে? সেখানেও কি জিদান নামক সাবেক এক ফরাসি
          ফুটবলার আছে? সেখানেও কি ইতালির বিপক্ষে লাল-কার্ড খেয়েছিল? এসব আকাশ
          কুসুম ভাবতে ভাবতে সে রাতে না খেয়েই ঘুমিয়ে গেলো।
        </p>{" "}
        <br />
        <p>
          ভোরবেলা আচমকা তার ঘুম ভেঙে গেলো। উঠে গতকাল রাতে পড়া তার নতুন কেনা বই
          খোজার চেষ্টা করলো। কিন্তু সবকিছু কেমন যেনো এলোমেলো লাগছে তার কাছে। তার
          রুম আগের মতো নেই। তার বই গুলোও নেই। আশে পাশের সব কিছুই কেমন যেনো
          অস্বাভাবিক ঢেকছে তার। উঠে টেবিলে নতুন ধরনের একটা ঘড়ি দেখতে পেলো, এই
          ঘড়ি এখানে কিভাবে আসলো সে নিজেও বুঝতে পারলো না। কিন্তু অদ্ভুতভাবে ঘড়িতে
          ১৪টা ৭৯মিনিট দেখাচ্ছে। তার দৃষ্টিবিভ্রম হচ্ছে কিনা, চিমটি কাটলো, দেখলো
          যে সে আসলেই বাস্তবে অবস্থিত, কোন স্বপ্ন দেখছে না। উঠে ক্যালেন্ডার
          দেখার চেষ্টা করলো। কিন্তু ক্যালেন্ডার টা কোথায় গেলো? তার টেবিলের উল্টো
          পাশের দেয়ালেই তো সুন্দর একটা ক্যালেন্ডার ছিল, ২০২২ সালের ক্যালেন্ডার।
          কি হচ্ছে জিদানের সাথে, সে নিজেই বুঝে উঠতে পারছে না। রুম থেকে বের হয়ে
          বাইরে আসতেই শুনতে পারলো, অটোমেটিক শব্দ দরজার উপরে বসানো সেন্সর হতে,
          “মিঃ জিদান, গুড মর্নিং, টুডে ইজ ১২ আগস্ট, ৩৯২৫, থার্সডে। হ্যাভ আ নাইস
          ডে”। এটি শুনে জিদান পুরোই হতভম্ব। এটা কি করে সম্ভব? এতো পরিবর্তন
          কিভাবে সম্ভব একদিনে?{" "}
        </p>
        <br />
        <br />
        <img src={img09} alt="post 09" />
        <p className="img-caption">“জিদান,পৃথিবী নং-৩২ থেকে বলছি”! (পর্ব-১)</p>
        <br />
        <p>
          সে তার মোবাইল ফোন খোজার চেষ্টা করলো, কিন্তু কোথাও তার ফোনের অস্তিত্ব
          নেই। তার ফোন কোথায় গেলো? সারা রুম তন্নতন্ন করে খুজেও কোন হদিস পেলো না।
          হঠাৎ চোখে পড়লো বিছানার কোনায় একটা ডিভাইস লাগানো, এমন ডিভাইস সে আগে
          কখনো দেখেছে বলে মনে পড়ে না। সে ডিভাইসের সামনে যেতেই শব্দ আসলো, “HELLO
          MR. ZIDANE, I’M YOUR VIRTUAL ASSISTANT. HOW CAN I HELP YOU?” সে
          জিজ্ঞেস করলোঃ “WHERE’S MY MOBILE PHONE?” ঊত্তরে ভার্চুয়াল এসিস্টেন্ট
          বললোঃ “SORRY! DO YOU MEAN THAT ANCIENT ELECTRONIC DEVICE “MOBILE
          PHONE”, THAT WAS EXTINGUISHED FROM GLOWLAND ALMOST 1800 YEARS
          EARLIER”. জিদান শুনে কোন হিসেব মিলাতে পারছে না? ১৮০০ বছর আগে মোবাইল
          বিলুপ্ত হয়ে গিয়েছে? কিন্তু সে তো আগের দিনেও বাসায় ভিডিও কলে কথা বললো
          তার মা-র সাথে। আর এখন তাহলে কত সাল চলে? আর গ্লো-ল্যান্ড টাই বা কি?{" "}
          <br />
          <br />
          সে ভার্চুয়াল এসিস্টেন্ট কে জিজ্ঞেস করলোঃ “CAN I SPEAK IN BANGLA
          LANGUAGE?” ঊত্তরে এসিস্টেন্ট বললোঃ “NO LANGUAGE NAMED BANGLA IS
          DETECTED, BUT LONG AGO THERE WAS AN INDO-EUROPEAN LANGUAGE CALLED
          BANGLA, WHICH IS A DEAD LANGUAGE NOW. GLEINISH LAGUAGE CONTAINS 13%
          WORDS THAT COMES FROM ROOTS OF BANGLA LANGUAGE.” এবার জিদান মাথা ঝাড়া
          দিয়ে বসলো, সত্যিই তাহলে সে কোন বড় ঝামেলায় ফেসে গিয়েছে। জিদান জিজ্ঞেস
          করলোঃ “WHAT IS GLOWLAND AND GLEINISH LANGUAGE?” জবাবে ভার্চুয়াল
          এসিস্টেন্ট বললোঃ “GLOWLAND IS YOUR CURRENT REGION, GLEINISH LANGUAGE
          IS THE MOST USED LANGUAGE FOR THIS REGION.” <br />
        </p>{" "}
        <br />
        <p>
          দীর্ঘক্ষণ ভার্চুয়াল এসিস্টেন্ট এর সাথে কথা বলে সে জানতে পারলোঃ পুরো
          পৃথিবী টাই এখানে একটা রাজ্যের মতো, যেখানে কোন দেশ এর অস্তিত্ব নেই, নেই
          কোন সীমানা। বরং পৃথিবী টা কতো গুলো অঞ্চলে বিভক্ত। সে বর্তমানে যে
          স্থানে অবস্থান করছে, তা-র নাম গ্লোল্যান্ড। এই পৃথিবী তে মোট ১৫০০টির
          মতো অঞ্চল রয়েছে। এখানে ৩৬ ঘন্টায় একদিন হয়। দিনের হিসেব শুরু হয় সকাল
          ১৮টা থেকে। ১৯৮ দিনে এখানে এক বছর হয়। বর্তমানে ৩৯২৫ সাল চলছে। এখানে
          পৃথিবী কে প্রদক্ষিণ করে দুটি নক্ষত্র। একটি উত্তর থেকে দক্ষিণে অস্ত
          যায়। অপরটি পশ্চিম থেকে পূর্বে অস্ত যায়। দুটি গ্রহ ভিন্ন ভিন্ন সময়ে
          অস্ত যায় বলে কখনোই পৃথিবী অন্ধকার হয় না। এখানকার টেকনোলজি এতটা উন্নতি
          করেছে যে, এখন আর কাউকে কোন ডিভাইস নিয়ে ঘুরতে হয় না। সবার হাতের চামড়ায়
          একটি করে RFID CHIP বসানো আছে। সেখান থেকে ভয়েস কমান্ড দিয়ে চাইলেই সে
          যেকোন তথ্য পেয়ে যেতে পারে। চাইলেই যেকোন মিউজিক অথবা ট্রান্সপারেন্ট এআই
          এর মাধ্যমে ভিডিও দেখতে পারে। প্রায় ১২০০ বছর আগেই এখানে ল্যাপটপ বিলুপ্ত
          হয়ে গিয়েছে। এখন আর কাউকে পরিচয় দিতে হয় না। চিপের মধ্যেই গ্লোবালি সবাই
          তথ্য স্টোর করা আছে, একটি চিপ আরেকটি চিপ ডিটেক্ট করে তার যাবতীয় তথ্য
          পেয়ে যেতে পারে। সকল তথ্যই যেহেতু চিপ থেকে পাওয়া যায় এবং সহজেই লোকেশন
          ট্র্যাক করা যায়, তাই এখানে হত্যা-খুন-চুরি-ছিনতাই-ধর্ষণ এর হার খুবই
          নিম্ন। পৃথিবী তে কাগজের কারেন্সি বলে কিছু নেই। সবাই ভার্চুয়াল ক্রেডিট
          ব্যবহার করে, সহজেই চিপ দিয়ে পেমেন্ট করতে পারে। এখন দ্রুতগামী আকাশযান
          এসে গিয়েছে যে মাত্র কয়েক মিনিটেই পুরো পৃথিবী ঘুরে দেখা যায়।
        </p>
        <br />
        <p>
          জিদানের মাথায় প্রশ্ন আসলো, আচ্ছা এখানের বিশ্ব ম্যাপ টা কেমন? সে দেখে
          অবাক হলো, তার পরিচিত পৃথিবীর সাথে এখানকার কোন মানচিত্রের মিল নেই। সে
          জাপান কে খোজ করার চেষ্টা করলো, কিন্তু কোন অস্তিত্ব খুজে পেল না। খুজে
          পেল “জ্রাইমেন” নামক একটি দেশ, যার নাম সে আগে কখনো শুনেনি। তার জানার
          ইচ্ছা হলোঃ এই পৃথিবী তে কি ফুটবল খেলা আছে কিনা? এখানেও কি তার নামের
          মতো জিদান নামক কোন ফরাসি খেলোয়াড আছে? মেসির মতো বিশ্বসেরা খেলোয়াড় আছে?
          অদ্ভুতভাবে সে বর্তমানের সেরা ফুটবলার সম্পর্কে জানতে গিয়ে দেখলোঃ এখানেও
          ফুটবলের অস্তিত্ব রয়েছে। বর্তমানের সবচেয়ে জনপ্রিয় ফুটবলার গ্রিমারসন।
          কিন্তু দেখতে প্রায়ই রোনালদোর মতো, যদিও চুলগুলো বড় এবং বাদামী।{" "}
        </p>
        <br />
        <p>
          জিদান বাইরের পরিবেশ কেমন, তা জানতে উদগ্রীব হয়ে উঠলো। এখনকার মাটি খুবই
          রুক্ষ, গাছপালা প্রায় নেই বললেই চলে। অন্যান্য প্রাণীর সংখ্যাও বেশ কম।
          বাতাসে টক্সিক গ্যাসের পরিমান অনেক বেশি। মানুষ গুলোও তার দেখা পৃথিবীর
          চেয়ে কিছুটা ব্যাতিক্রম, ঘাড়গুলো কিছুটা উচু। মনে হচ্ছে যেনো,দীর্ঘ দিনের
          মিউটেশনের ফলে তাদের শারীরিক পরিবর্তন হয়ে গিয়েছে। মানুষদের মধ্যে
          আনুভূতি কেমন যেনো হারিয়ে গেছে, ধর্মীয় বিশ্বাস প্রায় শূন্যের পর্যায়ে
          চলে এসেছে। জিদান খেয়াল করলো প্রতিটি রাস্তার মোড়েই একটি রোবট নিয়ন্ত্রিত
          হেল্প সেন্টার রয়েছে। সে সেখানে গিয়ে অনেক তথ্য জানার চেষ্টা করলো। সে
          নিজের জন্যেও একটি চিপ বসিয়ে নিলো হাতে। অবাক হয়ে খেয়াল করলো, তার পিতা
          মাতা কারো তথ্যই দরকার হচ্ছে না এখানে। কারন এখানে প্রায় ৭০% মানুষই পিতৃ
          পরিচয়হীন অথবা পিতৃ-পরিচয় দিতে অনিচ্ছুক। কারন বিয়ে কে এখন আর অবশ্যকীয়
          বলে ধরাই হয় না এখানে। চিপ ইনস্টলমেন্টের সাথে সাথে সে ১২০০ ক্রেডিট পেয়ে
          যায় ফ্রি। সবার জন্যেই একটি নির্দিষ্ট ক্রেডিট এর ভাতা দেয়ার ব্যবস্থা
          রয়েছে কেন্দ্রীয়ভাবে। এতো এতো সুবিধার মাঝেও সে নিজেকে ইনসিকিউর ফিল করা
          শুরু করলো, কারণ তার মনে হলো এখানে তার প্রাইভেসি অনেকটাই উন্মুক্ত।
          তাছাড়া শরীরের মধ্যেই ডিভাইস যুক্ত থাকায় রেডিয়েশন জনিত কারনে এখানে
          মানুষের আয়ুষ্কাল অনেক কম বলে সে জানতে পারলো।
        </p>
        <br />
        <p>
          সে কোন এক দোকানে খাবার কিনতে এসেও দেখলো দোকানদার নেই। বরং স্বয়ংক্রিয়
          ভাবে দরজা দিয়ে বের হয়ে যাওয়ার সময় তার RFID থেকে মূল্য কেটে নেয়া হচ্ছে।
          কারো ক্রেডিট না থাকলে দরজা অটো লক হয়ে যাবে, যেনো পালাতে না পারে। এতো
          এতো পরিবর্তন দেখে সে বিস্মিত।{" "}
        </p>
        <br />
        <p>
          এতো সব সুবিধার মাঝেও কিছু বিষয় তাকে উদিগ্ন করছে। রাস্তা ঘাটে মানুষ
          তেমন নেই বললেই চলে। কারন সব কিছু এখন ভার্চুয়াল রিয়েলিটি তে চলে।
          বিশ্ববিদ্যালয়ের পড়াশুনাও ঘরে বসে। ব্যবসা-বানিজ্য-আফিস সব কিছুই বাসায়
          বসে। এমনকি চিকিৎসার জন্যেও ডাক্তারের প্রয়োজন নেই। সব কিছু করে দিচ্ছে
          রোবট। রোগ নির্নয় থেকে শুরু করে অস্ত্রপচার। স্থাপনা এবং যোগাযোগ
          ব্যবস্থা উন্নয়নেও কাজ করছে রোবট। সব কিছু পর্যবেক্ষণে তার মনে হলো, এই
          পৃথিবী যেনো মানুষের নয়, রোবটের। রোবটই মানুষকে নিয়ন্ত্রণ করছে।{" "}
        </p>
        <br />
        <p>
          সে চিন্তা করলো, এতো উন্নতি যখন হয়েছে, তাহলে নিশ্চয় এখান থেকে আমার
          পৃথিবী তে ফেরত যাওয়ার উপায়ও নিশ্চয় এতোদিনে বের হয়ে গিয়েছে। সে আবার
          হেল্প সেন্টারে গিয়ে এই ব্যাপারে কিছুটা গবেষণার চেষ্টা করে জানতে পারলো,
          বর্তমানে টাইম ট্রাভেল সম্ভব,যদিও ব্যাপারটা একটু ব্যয়বহুল। অনেক টাইম
          ট্রাভেলার চারপাশে অহরহ ঘুরে বেড়াচ্ছে। কেউ অতীত থেকে এসেছে, কেউ ভবিষ্যত
          থেকে এসেছে। বিজ্ঞান এখানে আর কতোটা উন্নত, তা জানতে আগ্রহী হয়ে উঠলো।
          বেশ কিছু বিখ্যাত বিজ্ঞানের বই পড়ে সে বিস্মিত হয়ে দেখলো, এখানে নিউটন আর
          আইনস্টাইনের কোন অস্তিত্বই নেই। তাদের সূত্র গুলোরও কোন ছিটে ফোটা নেই
          এখানে। এখানের সূত্রগুলোও ভিন্ন, যেসব সূত্র সে আগে কখনো দেখেছে বলে মনে
          পড়ে না। এমনকি এমন বিজ্ঞানীদের নামও সে কখনো শুনেনি। মাল্টিভার্স থিওরি
          নিয়ে এখানকার বিজ্ঞান কি বলে, তা জানার আগ্রহ হলো তার। অনেক তথ্য পেয়েও
          গেলো।{" "}
        </p>
        <br />
        <p>
          কিন্তু অন্য ইউনিভার্সে যাওয়ার কি কোন উপায় আছে? সে জানতে পারলো, কিছুদিন
          আগে এক বিজ্ঞানী আবিষ্কার করেছেন যে, এই গ্রহের মতোই মানুষের অস্তিত্ব
          আছে ১২৪টি পৃথিবীতে। একটি গ্রহের সাথে আরেক গ্রহের অনেক কিছু মিল ও অমিল
          রয়েছে। কোয়ান্টাম টেলিপোর্টেশন এর মাধ্যমে চাইলেই অন্য পৃথিবীতে যাওয়া যায়।
          কিন্তু বিপত্তি টা এখানেই যে, জিদান কোন গ্রহ থেকে এসেছে, ১২৪টি পৃথিবীর
          মধ্যে তার পৃথিবী খুজে পাওয়া টা একটা বিশাল চ্যালেঞ্জ।
        </p>
        <br />
        <p>
          তার চেয়ে বড় বিপত্তি হলো, সে কোয়ান্টাম টেলিপোর্টেশন এর মাধ্যমে অন্য পৃথিবী
          তে যেতে পারবে। কিন্তু হতে পারে সে ভুল পৃথিবী এই পৃথিবীর মতো এতোটা
          উন্নত নয়। সেখান থেকে সে আবার অন্য পৃথিবী তে ফেরত আসতে পারবে কিনা, তা
          নিয়েও রয়েছে সংশয়। তবুও জিদান মনে প্রাণে চায় সে তার পৃথিবী তে ফিরতে।
          ১২৪টি পৃথিবী নিয়ে সকল উপাত্ত ঘেটে দেখতে পেলো, তার নিজের পৃথিবীর আকৃতির
          সাথে মিল রয়েছে ১২টি পৃথিবীর, এদের মধ্যে ৪টি তে একটি করে নক্ষত্র আলো
          দেয় এবং এদের মধ্যে ২টি তে একটি করে উপগ্রহ আছে। জিদান মোটামুটি নিশ্চিত
          হলো যে এই দুটি পৃথিবীর মধ্যেই একটি তার পৃথিবী। একটা পৃথিবী হলো ৪৭ লক্ষ
          আলোকবর্ষ দূরে, অপরটি হলো ৩২লক্ষ আলোকবর্ষ দূরে। সে মনে রাখে যে, একটা
          পৃথিবী হলো ৪৭নং পৃথিবী, অপরটি ৩২ নং পৃথিবী। তাও ৫০% সফলতা এবং ৫০%
          ব্যর্থতার সম্ভাবনা রয়ে গিয়েছে। তাও সে সামনে আগাতে চায়।
        </p>
        <br />
        <p>
          এই পৃথিবী তে এখন কোয়ান্টাম টেলিপোর্টেশন এর মাধ্যমে এটোমিক লেভেলে ইনফরমেশন
          চেঞ্জ করে মাত্র কয়েক সেকেন্ডেই এক প্রান্ত থেকে পৃথিবীর আরেক প্রান্তে
          পৌছানো যায়। জিদানও টেলিপোর্টেশন মেশিনে প্রবেশ করলো, তার ডেসটিনেশন সিলেক্ট
          করার আগে দ্বিধাদ্বন্দে ভুগতে থাকলো, কোন পৃথিবী সিলেক্ট করবে? ৪৭ নং
          পৃথিবী নাকি ৩২নং পৃথিবী, কিছুক্ষণ ভাবনা চিন্তার পর সে সিলেক্ট করলো
          ৪৭নং পৃথিবী। কয়েক সেকেন্ডের মধ্যে সে অনুভব করলো, সব কিছু কেমন যেনো
          ধোয়ার মত হয়ে গিয়েছে, সে মাথা ঘুরে পড়ে গিয়েছে। এভাবে কত মিনিট ধরে
          চলেছে, তার কোন ধারণা নেই। জেগে ওঠার পর সে নিজেকে দেখতে পেলো এক পাহাড়ি
          নদীর পাড়ে।
        </p>{" "}
        <br />
        <p>
          সে উঠেই বোঝার চেষ্টা করলো, সে ঠিক পৃথিবী তে এসেছে কিনা? আশে পাশের
          পরিবেশ এবং মানুষ পর্যবেক্ষণ করতে থাকলো। মানুষ গুলো পোশাক তার কাছে আদিম
          কালের মানুষ দের মতো বলে মনে হলো। তারা নিজেরা কোন কোন ভাষায় কথা বলছে,
          তার কিছুই বুঝতে পারলো না সে। চারপাশে কিছু ভিন্ন ধরনের গাছ সে দেখতে
          পেলো, যা সে আগে কখনোই দেখেনি। জিদান ন্যাশনাল জিওগ্রাফি চ্যানেলে অনেক
          অনুষ্ঠান দেখে অভ্যস্ত। অথচ সেখানেও সে এমন কোন গাছের হদিস পায় নি।
          এখানকার নদীটাও অনেক স্বচ্ছ এবং বিস্তৃত। সে কিছু মানুষের সাথে ইংরেজি তে
          কথা বলার চেষ্টা করলোঃ এটি কোন দেশ? এখন কত সাল চলে? তাদের কাছে কোন
          মোবাইল ফোন আছে কিনা যোগাযোগ করার মতো?
        </p>
        <br />
        <p>
          কেউ তার কথার কোন মানে বুঝতে পারলো না। বরং তার পোশাক বাকিদের চেয়ে
          ব্যতিক্রম, কথা বার্তাও ভিন্ন দেখে তারা তাকে দস্যু বলে পাকড়াও করলো।
          তাকে তাদের আস্তানায় নিয়ে একটি নির্জন ঘরে নিয়ে আটকে রাখলো। জিদান বুঝতে
          পারলো, সে এবারো ভুল পৃথিবী তে চলে এসেছে। কিন্তু এখান থেকে বের হয়ে তাকে
          তার পৃথিবী তে ফিরতেই হবে। এমনটা ভাবতে ভাবতেই সে ক্লান্ত দেহ ও মন নিয়ে
          ঘুমিয়ে গেলো।
        </p>
        <br />
        <p></p>
        <br />
        <p>( বাকিটা ২য় পর্বে…)</p> <br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post09;
