import React from "react";
import "../Post.css";
import img11 from "../../images/post11.png";
import img11_1 from "../../images/post11-1.png";

const Post11 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">“নীল খাম নাকি সবুজ খাম?” </h3> <hr />
      <br />
      <div className="post-info">
        <h5>বিবিধ</h5>
        <h5>পোস্ট নংঃ ১১ </h5>
        <h5>১২ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          অনেক প্রস্তুতির পর হিমেল আজকে সাহস করে বাসা থেকে বের হলো। আজকে সে
          নিশাত কে প্রেমের প্রস্তাব দিবে। যদিও সে অনেক ভয় পাচ্ছে, নিশাতের মতো
          সাহসী,বাস্তববাদী এবং বুদ্ধিমতী মেয়ের সামনে দাড়াতেই তার সাহস হয় না।
          নিশাত হিমেলের বিশ্ববিদ্যালয়ে একই বর্ষে পড়াশুনা করছে। কখনো সামনা সামনি
          কথা বলার সাহস না হলেও দূর থেকে অনেক দিন ধরেই দেখে আসছে। সাহস সঞ্চার
          করতে করতে আজ সে সরাসরি জানাবে বলে সিদ্ধান্ত নিয়েছে। হিমেল কম্পিউটার
          সাইন্সের ছাত্র, আর নিশাত প্রাণিবিদ্যা বিভাগের ছাত্রী। প্রাণীবিদ্যার
          ছাত্রী হলেও মাল্টি-ট্যালেন্টেডই বলা চলে তাকে, অনেক সৃজনশীল কর্মকান্ডে
          নিজেকে জড়িত রেখেছে। হিমেলের ভয়ের অন্যতম জায়গা এটাও যে, এক্সট্রোভার্ট
          মানুষদের মন জয় করাও কঠিন বিষয়। তাও সে একটা কঠিন পরীক্ষা দিতে প্রস্তুত,
          যা হবার হবে।
        </p>{" "}
        <br />
        <p>
          হিমেল আজকে সকালে আগেই গিয়ে ক্যান্টিনের সামনে দাঁড়িয়ে আছে। দেখা হলেই
          আজকে কথা বলবে সাহস নিয়ে। সাহসী থাকার অভিনয় টুকু অন্তত করতে হবে, যেনো
          নিশাত কোনোভাবেই তার ভিতরের ভীত অবস্থা টের না পায়। হঠাৎ দূরে দেখতে পেলো
          নিশাত আসছে। তার হৃদস্পন্দন কিছুটা বেড়ে গেলো। তাও মনে মনে বলে যাচ্ছে,
          হৃদস্পন্দন বাড়া স্বাভাবিক, কিন্তু এসব কে আজকে কো্নো পাত্তাই দেয়া যাবে
          না। নিশাত কাছে আসতেই সামনে গিয়ে দাড়ালো। বললোঃ “আমি হিমেল, সিএসসি
          ডিপার্টমেন্টের স্টুডেন্ট, হয়তো চেনো না। তোমার সাথে একটু কথা বলার ছিল।
          যদি তুমি অনুমতি দাও”। নিশাত বললোঃ “হ্যা, তোমাকে আমি চিনি, তোমার সাথে
          আমার ফেসবুকে এড রয়েছে। কি বলবে, বলে ফেলো”। হিমেল বললোঃ “কথাটা অদ্ভুত
          শোনালেও আমি তোমাকে অনেক দিন থেকেই পছন্দ করি, কিন্তু বলতে পারছিলাম না।
          তাই সাহস করে আজকে বললাম। এ ব্যাপারে তোমার মতামত কি?”{" "}
        </p>
        <br />
        <br />
        <img src={img11} alt="post 11" />
        <p className="img-caption">“নীল খাম নাকি সবুজ খাম?” </p>
        <br />
        <p>
          নিশাত ৩/৪ সেকেন্ড ধরে হিমেলের দিকে তাকিয়ে আছে। হিমেলের কাছে মনে হচ্ছে
          যেনো, কয়েক ঘন্টা ধরে কেউ তার দিকে তীক্ষ্ম দৃষ্টিতে তাকিয়ে আছে। নিশাত
          বললোঃ আচ্ছা, আজকে কয় তারিখ যেনো? “১২ আগস্ট”- হিমেল উত্তর দিলো। “আচ্ছা,
          আমাকে ভাবার সময় দাও। আমি তোমাকে দেখা করে জানাবো পরে” – একথা বলে নিশাত
          চলে গেলো। <br />
          <br />
          হিমেল কে একটা অস্বস্তিকর অবস্থায় রেখে চলে গেলো। যেনো, পরীক্ষার ফলাফল
          পাওয়ার আগের মূহুর্তের অনুভূতি। মাথার মধ্যে একটাই ভাবনা, কি উত্তর আসবে।
          রাতে ঘুমাতেও পারছে না, অন্যকিছুও চিন্তা করতে পারছে না। একটা মৃদু চাপ
          কাজ করছে নিজের মধ্যে। পরের দিন তো শুক্রবার, এরপর শনিবার। পরেরদিন ১৫
          আগস্ট, সরকারি ছুটি। এই তিনদিন তো ক্যাম্পাস বন্ধ থাকবে। তাহলে কবে উত্তর
          দিবে? কিন্তু নিশাত তো বললো সরাসরি দেখা করে উত্তর দিবে। তাহলে তো সোমবার
          পর্যন্ত অপেক্ষা করতে হবে। এতোদিন অপেক্ষা করার চেয়ে বড় কষ্ট আর কিছু আছে
          বলে মনে হয় না। তাও সোমবার পর্যন্ত তাকে অপেক্ষা করতে হলো। <br />
        </p>{" "}
        <br />
        <p>
          সোমবার আগে আগে গিয়েই ক্যান্টিনের সামনে গিয়ে বসে আছে। অপেক্ষা নিশাত
          আসার। কিন্তু ৩০ মিনিটের বেশি হয়ে গিয়েছে, তার আসার কোন চিহ্ন নেই। এই
          মিলিয়ে ৪ কাপ চা খাওয়া শেষ। আর কতবার চা খাওয়ার পর নিশাতের দেখা পাওয়া
          যাবে। মনে পড়ছে, বড় খালা একবার বলেছিলঃ অপেক্ষার সময়ই হলো সবচেয়ে দীর্ঘ
          সময়, সহজে ফুরায় না। যার বাস্তব প্রমাণ পাচ্ছে আজকে হিমেল। কিছুটা
          বিরক্তিভাব চলে এসেছে চেহারায়। আনমনে একবার একটা ভাবছে। হঠাৎ একজন পাশে
          এসে বসলো, “কেমন আছো?” হতচকিয়ে তাকাতেই দেখলো পেলো নিশাত কে। প্রশ্নের
          উত্তর না দিয়েই বলতে শুরু করলোঃ “ঐ ব্যাপারে কি ভাবলে?”
        </p>
        <br />
        <p>
          নিশাত বলে উঠলোঃ “তোমার জন্যে একটা পরিক্ষার ব্যবস্থা করা হয়েছে। আমার
          কাছে দুটো খাম এবং একটা চিরকুট আছে। তোমাকে যেকোন একটি খাম খুলতে হবে এবং
          চিরকুটে তোমার প্রশ্নের উত্তর পাওয়ার জন্যে একটি সহজ ধাধা দেয়া হয়েছে। ঐ
          খামে তোমার প্রশ্নের যে উত্তর দেয়া হয়েছে, তার মেসেজ উদ্ধার করে তাই মেনে
          নিতে হবে তোমাকে। যেদিন প্রশ্নের উত্তর পেয়ে যাবে, সেদিন আমার সাথে দেখা
          করবে। সততার প্রমাণস্বরুপ অপর খামটি ফেরত দিবে” - একথা বলে উঠে চলে আসলো
          নিশাত। হিমেল দেখলো, দুটি খাম, একটি নীল খাম, অপরটি সবুজ খাম। দুটি খামের
          উপর তারিখ লিখা, কিন্তু একটি তে লিখাঃ ১২-০৮-২২ এবং অপরটিতে ০৮-১২-২২।
          কিন্তু আজকে তো ১২ তারিখ না, আজকে তো ১৬ তারিখ। শেষ যেদিন দেখা হয়েছিল
          তাদের, সেদিনের তারিখ ছিল ১২ আগস্ট।{" "}
        </p>
        <br />
        <p>
          চিরকুটের দিকে লক্ষ করলো হিমেল। চিরকুটে লিখা আছেঃ <br />
          “দুটি খামের একটি খাম নিতে পারবে তুমি বেছে, <br /> তোমার উত্তরের চাবি আছে ঐ
          খামেরই মাঝে,<br /> হয়তো তা আছে তোমার নামেরই শেষে কিংবা আগে,<br /> এবং তোমার ভাবনার
          প্রথমটাই তোমার উত্তর দিবে খুজে”।
        </p>
        <br />
        <p>
          এখানে বসে এই ধাধা ভাবার পরিবেশ নেই। বাসায় গিয়ে ঠান্ডা মাথায় ভাবতে হবে।
          সেদিনের মতো ক্লাস শেষ করে বাসায় গিয়ে ঐ দুটি খাম আর চিরকুটের রহস্য
          উদ্ধারে নেমে পড়লো হিমেল। খামের উপর আজকের তারিখ না দিয়ে কেনো আগের তারিখ
          দেয়া হয়েছে? হয়তো ঐদিনই খাম তৈরি করা হয়েছে,তাই ঐদিনের তারিখই লিখা। আর
          দুটো খামে দুই ফরম্যাটে তারিখ লিখা কেনো? dd-mm-yy এবং mm-dd-yy, দুটি
          ফরম্যাটই সঠিক। প্রথম ফরম্যাট বহুল ব্যবহৃত হলেও কোন কোন দেশ দ্বিতীয়
          ফরম্যাটও ব্যবহার করে। কিন্তু নিশাত দুটো তে দুই ফরম্যাটে লিখলো কেনো?
          এখানে কি কোন রহস্য আছে? দুটি খাম যেহেতু, একটি তে হয়তো “হ্যা” , অপর
          খামে হয়তো “না” লিখা আছে। আমি যেনো দুটো খামই একসাথে না দেখতে পারি, সে
          জন্যেই হয়তো যেকোন একটি খাম খুলতে অনুমতি দেয়া হয়েছে। নাকি দুটো তেই “না”
          লিখা আছে? আর যদি দুটো তে “হ্যা” এবং “না” থাকে, তাহলেও কেবল ভাগ্যের উপর
          নির্ভর করে বিচার করা কি উচিত? এসব অদ্ভুত প্রশ্ন হিমেলের মাথায়
          ঘুরপাক খেতে থাকলো। চিরকুটের প্রথম লাইন হিমেলের কাছে পরিষ্কার। কিন্তু
          দ্বিতীয় লাইনে বলা উত্তরের চাবি, এটি কি জিনিস? আবার নামের শুরুতে কিংবা
          শেষে আছে। বাংলা “হিমেল” হলে শুরুতে ‘হ’ এবং শেষে ‘ল’। আর ইংরেজি তে
          “HIMEL” চিন্তা করলে শুরুতে ‘H’ এবং শেষে ‘L’। অথচ খামের উপর লিখা তারিখ,
          কতোগুলো সংখ্যা। ইংরেজি বর্ণই নেই খামে। বিষয়টা রহস্যময় বলে ঠেকলো
          হিমেলের কাছে। কোন খাম খুলবে, তাও সাহস করতে পারছে না। নীল খাম আর সবুজ
          খামের মধ্যে কোন রহস্য আছে কীনা? আচ্ছা নিশাতের প্রিয় রঙ কি নীল অথবা
          সবুজ? নিশাতের সাথে তো আর দেখা করারও সুযোগ নেই, বলেই দিয়েছে উত্তর পেলে
          দেখা করতে হবে। শেষদিন নিশাতের পরনে পোশাকের রঙ কি ছিল? সাদা রঙের একটি
          থ্রি-পিছ। এর আগেও যতদিন দেখেছে, নিশাতের কাছে সবুজ কিংবা নীলের কোন
          বিশেষত্ব আছে বলে মনে হয় না।{" "}
        </p>{" "}
        <br />
        <p>
          দুইদিন থেকে হিমেল ভাবনা চিন্তায় নিমগ্ন। খামের মাঝে চাবি, আবার সেটা আছে
          নামের শুরুতে বা শেষে। তারিখ যেহেতু খামে ইংরেজি তে লিখা, তাহলে নামের
          ইংরেজির সাথেই নিশ্চয় তুলনা করতে হবে। যেটা দাড়াচ্ছে, সবুজ খামের
          12-08-22 ও নীল খামের 08-12-22 এর সাথে ‘H’ ও ‘L’ এর কোথাও যোগসংযোগ
          রয়েছে। একটা বিষয় হঠাৎ খেয়াল করলো হিমেল, চিরকুটের ঠিক উলটা পাশেই লিখা
          “I **** YOU”. হিমেল মনে মনে ভাবলে স্টার মার্ক করা শব্দ তাহলে “LOVE”
          হবে। ৪ বর্ণের শব্দ। একটু পরেই মাথায় আসলো, “HATE” শব্দটাও চার বর্ণের।
          সে আবার হতাশ হলো।
        </p>
        <br />
        <p>
          টানা তিনদিনের গভীর পর্যবেক্ষণ শেষে অবশেষে সে সবুজ খাম খুললো। খুলে
          চিঠিতে লিখা দেখতে পেলোঃ <br />
          “UPZOHA HJJLWAZ FVBY WYVWVZHS.”
          <br />
          ৫দিন কাটিয়ে দিলো হিমেল ভাবতে ভাবতে। এই লিখার কোন আগা মাথাই খুজে পেল না
          সে। ইন্টারনেটে প্রচুর ঘাটাঘাটি করেও কোন ভাষার এমন শব্দ সে খুজে পেলো
          না। তাহলে এসব শব্দের মানে কি? বিছানার একপাশে খাম, আরেকপাশে চিঠি, আরেক
          পাশে চিরকুট নিয়ে একের পর এক ভাবছে। কোন ভাবেই উত্তর মিলছে না এই চারটা
          শব্দের। হঠাৎ করেই কি যেনো ভেবে লাফ দিয়ে উঠলো, “মনে হয় পেয়ে গেছি!” এই
          বার্তার প্রকৃত অর্থ বের করতে হিমেল রাত ৩টা পর্যন্ত কাটিয়ে দিলো।
        </p>
        <br />
        <p>
          পরের দিন সকালে আর দেরি না। সকাল সকাল বের হয়েছে, নিশাতের দেয়া চিরকুট,
          খোলা সবুজ খাম, এবং নীল রঙের না খোলা খামটি। নিশাত শর্ত দিয়েছিল, অপর খাম
          খোলা যাবে না। সেও তাই করেছে। নয়দিন পর আজকে আবার নিশাতের সাথে দেখা হবে।
          মনে মনে ভালো লাগার অনুভূতি কাজ করছে। আজকে আর অপেক্ষা করতে ক্লান্তি
          লাগছে না। খুশি মনেই বসে আছে হিমেল। দূর থেকে নিশাত কে দেখতে পেলো। দূর
          থেকে তার হেটে আসা দেখছে। নিশাতও তাকে দেখতে পেয়ে এদিকে এগিয়ে এলো।{" "}
        </p>
        <br />
        <p>
          হিমেল আজকে জিজ্ঞেস করলোঃ “কেমন আছো?” নিশাতও আগের দিনের মতো করে উত্তর
          দিলোঃ “তা ঐ খামের ভিতরের রহস্য উদঘাটনের ব্যাপারে কি ভাবলে?” হিমেল
          হাসিমুখে উত্তর দিলোঃ “উত্তর পেয়ে গেছি। সবুজ খামের মধ্যে এনক্রিপ্ট করে
          লিখা ছিলঃ “NISHAT ACCEPTS YOUR PROPOSAL.” “কিভাবে বের করলে, শুনি
          আগে?”- নিশাত জিজ্ঞেস করলো।
        </p>
        <br />
        <p>
          “দুটি খামের উপরই ১২ আগস্ট তারিখ লিখা ছিল। সবুজ খামে লিখা তারিখের
          ফরম্যাট টা অধিক প্রচলিত বলে সবুজ খামটাই পছন্দ করলাম আমি। এর ভেতরের
          লিখা দেখে প্রথমে কিছুই বুঝতে পারিনি, ভেবেছি তুমি আমার সাথে তামাশা করেছ
          কিনা? পরে ভাবলাম, তোমার কথায় তামশা ছিল বলে মনে হয় না। চিরকুটের ধাধা
          ধরতে ধরতে এতোদিন সময় লেগে গিয়েছিল। পরে বুঝতে পারলাম ধাধার মানে। তোমার
          চিঠি তে একটা এনক্রিপ্ট করা মেসেজ আছে, একটা চাবি বা কিই ব্যবহার করে
          পাঠোদ্ধার করতে হবে। “উত্তরের চাবি আছে ঐ খামেরই মাঝে”-চিরকুটের দ্বিতীয়
          লাইন। ‘মাঝে’ চিন্তা করলেঃ 12-08-22 এর মাঝের সংখ্যা ‘০৮’। আর আমার নামের
          প্রথম বর্ণ ‘H’ ও ইংরেজি বর্ণমালার অষ্টম বর্ণ। তাহলে “৮” অথবা “H” এদের
          কোনটার সাথে কিই বা চাবির যোগসংযোগ আছে। ইন্টারনেট ঘেটে সিজার সাইফার
          সম্পর্কে জানতে পারলাম। একটা কিই দিয়ে মেসেজ কে ডিকোড করতে হয়। এখানে কিই
          যদি ৮ হয়,তাহলে ডিকোড করার জন্যে প্রতিটি অক্ষর কে আটঘর করে পেছাতে হবে।
          তাহলে H→A, I→B, J→C, L→D……… এভাবে সবগুলো বর্ণমালা সাজিয়ে তারপর মেসেজের
          অর্থ খুজে বের করতে হবে। এভাবে সাজিয়ে তারপর খুজে পেলাম যে, মেসেজের অর্থ
          দাঁড়ায়, “NISHAT ACCEPTS YOUR PROPOSAL”. কিন্তু চিরকুটের চতুর্থ লাইনের
          অর্থ আমি ধরতে পারিনি” – হিমেল উত্তর দিলো।
        </p>
        <br />
        <br />
        <img src={img11_1} alt="post 11-1" /> <br />
        <br />
        <br />
        <p>
          “তুমি মানুষ হিসেবে একটু বোকা-সোকা হলেও তোমাকে আমার পছন্দ হয়েছিল, তাই
          তোমার ধৈর্য এবং একাগ্রতা পরীক্ষা করতে চাইলাম। অভিনন্দন পরীক্ষায়
          উত্তীর্ণ হওয়ার জন্যে। চিরকুটের শেষ লাইনটা আসলে বিকল্প হিসেবে ছিল,
          তৃতীয় লাইন যদি ধরতে না পারো, তাহলে চতুর্থ লাইনের সহযোগিতা যেনো নিতে
          পারো”- বললো নিশাত। হিমেল বললোঃ “আচ্ছা একটা প্রশ্ন!! অপর খামে কি লিখা
          ছিল? আমি কি একটু খুলে দেখতে পারি?” <br />
          নিশাত উত্তর দিলোঃ “হ্যা, অনুমতি দেয়া গেলো”। খাম খুলে হিমেল দেখতে পেলো-
          “YTDSLE LNNPAED JZFC ACZAZDLW”. জিজ্ঞেস করলোঃ “এখানে কি লিখা? ‘NISHAT
          REJECTS YOUR PROPOSAL.’ – এমন কিছু? আরেকটা প্রশ্ন, তারিখ কেনো ১২ আগস্ট
          লিখা ছিল খামে? ঐদিন তো ১৬ আগস্ট ছিল!”
        </p>
        <br />
        <p>
          নিশাত উত্তর দিলোঃ “তোমার পছন্দ করা খামে মাঝের সংখ্যা ছিল ০৮, তাই চাবি
          হিসেবে ব্যবহার করতে হয়েছে ৮ম বর্ণ, অর্থাৎ তোমার নামের প্রথম বর্ণ ‘H’।
          অপর খামেও একই উত্তর লিখা ছিল। কিন্তু ঐ খামে মাঝের সংখ্যা ১২ ছিল, তাই
          চাবি হিসেবে ব্যবহার করতে হতো ১২তম বর্ণ, অর্থাৎ তোমার নামের শেষ বর্ণ
          ‘L’. প্রতিটি বর্ণকে ১২ঘর পেছনে সরিয়ে ঐ মেসেজ কে ডিক্রিপ্ট করলেও মেসেজ
          আসতোঃ ‘NISHAT ACCEPTS YOUR PROPOSAL’. আর চিরকুটের উলটা পিঠে লিখা ছিলঃ
          ‘I **** YOU’- এখানে শুণ্যস্থানে দুটি শব্দ হওয়া সম্ভব। হয় ‘LOVE’ নাহয়
          ‘HATE’। তুমি যেটাই ভেবে নাও, প্রথম বর্ণ হয় ‘L’অথবা ‘H’, অর্থাৎ ০৮ অথবা
          ১২ তম বর্ণ। সবুজ খামে ০৮ কে চাবি ধরে সমাধান পেতে, আর নীল খাম পছন্দ
          করলে ১২ কে চাবি ধরে সমাধান পেতে। সেজন্যে ধাধায় চতুর্থ লাইনও যুক্ত করে
          দেয়া হয়েছিল। ১২-০৮-২২ মেলানোর জন্যেই খামে এই তারিখ লিখা হয়েছিল। কেনো
          ১২ আগস্ট তারিখ ব্যবহার করা হয়েছিল খামে, এবার বুঝতে পেরেছ?”
        </p>
        <br />
        <p>
          “হ্যা! বুঝতে পেরেছি, কাকতালীয় ভাবে আমি তোমাকে মনের কথা জানিয়েছিলামও ১২
          আগস্ট তারিখে, অর্থাৎ ১২-০৮ মিলিয়ে”- বললো হিমেল।
        </p>
        <br />
        <p>
          “তুমি একে ধাধা কিংবা গেইম হিসেবে মনে করলেও সাইফার কিংবা এনক্রিপ্ট
          মেসেজের কিন্তু অনেক প্রভাবশালী ভূমিকা ছিল একসময়। আদিম কালে দূর
          দূরান্তে যখন গোপন বার্তা পাঠানো হতো, মধ্যিপথে বার্তা শত্রুদের হাতে
          পড়ার সম্ভাবনা ছিল। তাই তখন সাইফার ব্যবহার করে বার্তা পাঠানো হতো,যেনো
          শত্রুদের হাতে পড়লেও তারা গোপন তথ্য পেয়ে না যায়। বিজ্ঞানী হুক তার সূত্র
          বহু বছর ধরে ধাঁধা হিসেবে রেখে দিয়েছিলেন। কারন সে সময় এক বিজ্ঞানীর
          আবিষ্কার অন্য বিজ্ঞানী চুরি করে ফেলার সম্ভাবনা ছিল। মৃত্যুর কিছুদিন
          আগে তিনি তার স্থিতিস্থাপকতার সূত্র জনসম্মুখে প্রকাশ করেন। ইংরেজ
          বিজ্ঞানী এলান টিউরিং দ্বিতীয় বিশ্বযুদ্ধ চলাকালে ইনিগমা মেশিন আবিষ্কার
          করেন। যার মাধ্যমে তিনি যুদ্ধ চলাকালীন জার্মানির সকল গোপন পাঠানো বার্তা
          ডিক্রিপ্ট করতে পারতেন। ফলে ইংরেজরা আগেই জার্মানির যুদ্ধ পরিকল্পনা জেনে
          যেত এবং অনেক ক্ষয়ক্ষতি থেকে রক্ষা পায় ইংল্যান্ড। নাহলে দ্বিতীয়
          বিশ্বযুদ্ধের ফলাফলও ভিন্ন হতে পারতো, হয়তো আজকের বিশ্বের সবচেয়ে
          প্রভাবশালী দেশ হিসেবে জার্মানি কেই দেখতে হতো। এছাড়াও লিওনার্দো দ্যা
          ভিঞ্চি তার বহু শিল্পকর্মে এমন সব গোপন বার্তা রেখে গেছেন,যা আজ পর্যন্ত
          মানুষের কাছে রহস্যই রয়ে গেছে। ‘মোনালিসা’,’দ্যা লাস্ট সাপার’,’দ্যা
          ভার্জিন অব দ্যা রকস’,’দ্যা ভার্জিন এন্ড চাইল্ড অব সেইন্ট অ্যানি’
          ইত্যাদি অনেক চিত্রকর্ম নিয়ে এখনো গবেষণার কমতি নেই। এমন আরো বহু উদাহরণ
          দেয়া যায়” – নিশাত বলতে থাকলো।
        </p>{" "}
        <br />
        <p>
          এভাবে কথা বলতে বলতেই দুজন হেটে হেটে অনেকদূর চলতে থাকলো। নতুন অধ্যায়ের
          সূচনা এবং নতুন স্বপ্ন নিয়ে এগিয়ে যাচ্ছি তারা দুজন, ভবিষ্যত কে আরো
          সুন্দর রূপে সাজাবে বলে। বিদায় নিয়ে চলে আসার পর কি মনে করে হিমেল
          নিশাতের মোবাইলে একটি মেসেজ পাঠালোঃ
          <br />
          “আমি অনেক ভেবে দেখলাম, আমাদের ছেলে হলে তার নাম রাখবো তাহসিন, কারন
          NISHAT কে উলটা করে লিখলে TAHSIN হয়। এখন থেকেই তোমার মতো করে চিন্তা
          করার চেষ্টা করছি। তোমার মতো করে মিলিয়ে নিতে হবে কীনা,তাই” <br /> মেসেজ
          দেখে হেসে উঠলো নিশাত।
        </p>
        <br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post11;
