import React from "react";
import "../Post.css";
import img06 from "../../images/post06.png";

const Post06 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">
        ফেসবুক জীবনের আদ্যোপান্ত (২০১৪ - বর্তমান){" "}
      </h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৬ </h5>
        <h5>২২ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          {" "}
          অষ্টম শ্রেণী তে থাকতে কোন এক বন্ধুর মাধ্যমে এই পাপের পথের হাতেখড়ি হয়।
          প্রথম দিকে কিছুই বুঝতাম না, খালি ফ্রি তে মেসেজ দেয়া যায়, এটাতেই খুশি
          আমি। ক্লাসমেট দের মেসেজ দিতাম, তাও ইংলিশে মেসেজ দিতামঃ “How are you?
          What are you doing” টাইপের মেসেজ। পরে এক বন্ধু শিখাই দিলো, এখানকার
          কালচার কেমন! বাংলিশে কথা বার্তা বলতে হবে! <br />
          <br />
          সে সময় টা তে ফেইক আইডির হিড়িক পড়ে যায়। হুট করে কোন এক কাক ডাকা ভোরে এক
          মেয়ের আইডি থেকে গণহারে বন্ধু সবাই কে ফ্রেন্ড রিকুয়েস্ট দেয়া হতো। অতি
          উৎসাহী কাউকে কিছুদিন নাচানো যেতো ঐ আইডি দিয়ে। পরে জানা যেত, ঐ আইডি
          আমাদের মধ্যেই কারো ফেইক আইডি ছিল। তখন আমার মনেও কোন জটিলতা ছিল না,
          পরিচিত কাউকে ফেসবুকে সাজেশনে দেখলেই সোজা ফ্রেন্ড রিকুয়েস্ট পাঠিয়ে
          দিতাম। আবার মাঝে মাঝে “Kemon acho?” এসব মেসেজও দিতাম।
        </p>{" "}
        <br />
        <p>
          অভিজ্ঞতা যখন আরেকটু বাড়লো, এবার বিদেশী মেয়েদের রিকুয়েস্ট দেয়া শুরু।
          অনেকেই একসেপ্ট করতো। কারণ তারাও আমার মতো নতুন অথবা জাগতিক জটিলতা তাদের
          এখনো আচ্ছন্ন করেনি। যাই হোক, কয়েক জনের সাথে বেশ কয়েকদিন ভালোই কথা
          হয়েছিল। এর মধ্যে একজন ছিল থাইল্যান্ডের এক মেয়ে, আরেকটা ছিল তিউনিশিয়ার
          এর মেয়ে। কিছুদিন পর আমার আইডি ডিসেবল হয়ে যায়। আগের সব বন্ধু এবং
          বন্ধুত্ব উধাও।{" "}
        </p>
        <br />
        <br />
        <img src={img06} alt="post 06" />
        <p className="img-caption">ফেসবুক জীবনের আদ্যোপান্ত (২০১৪ - বর্তমান) </p>
        <br />
        <p>
          নবম শ্রেণী তে উঠার পর স্বাভাবিক ভাবেই দিনে ২/১ বার এসে ঘুরে যেতাম
          ফেসবুকে। ২টাকায় ৪ এমবি পাওয়া যেত। সেটা দিয়ে যতদূর চালানো যায় আরকি। আর
          আমার বাসার মোবাইলও ছিল তখন সর্বনিম্ন কোয়ালিটির ক্যামেরাওয়ালা মোবাইল
          বলতে যা বুঝায়। হঠাৎ বাসায় আইফোন আসলো আসলো একটা। নতুন মোবাইল, ডিসপ্লে,
          ফাংশন সব দেখে আমি মুগ্ধ। কিন্তু বিপত্তি এখানেই যে, ৪ এমবি কিনে ১০মিনিট
          চালাতে না চালাতেই শেষ। আমি এবার খুবই বিরক্ত। আম্মু যদি জানে আমি
          মোবাইলে এতো টাকা নষ্ট করি, তাহলে বাসার মধ্যে ছোট খাটো একটা যুদ্ধ শুরু
          হয়ে যাবে। ডাটা প্যাক চেঞ্জ করে বেশি এমবি-র প্যাক কিনা শুরু করলাম টাকা
          বাচিয়ে অথবা ব্যালেন্সের টাকা উধাও করে। টাকা কোথায় গেছে, জিজ্ঞেস করলেও
          কোন ভাবেই স্বীকার যেতাম না। <br /> <br />
        </p>{" "}
        <br />
        <br />
        <p>
          আস্তে আস্তে ফ্রেন্ডলিস্টে কিছু পরিচিত মেয়ে আসলো। তাদের সাথে কথা বলা
          অথবা বন্ধুদের সাথে গ্রুপে আড্ডা দেয়া, এসবে একসময় ফেসবুকে কাটানো সময়ের
          পরিমান বাড়তে থাকলো। এক সময় মনে হলো, এভাবে চলতে থাকলে তো আমার পড়াশুনা
          গোল্লায় যাবে। আর বড় ভয় টা ছিলো আম্মুর। ভাবতাম, আম্মু যদি জানে ফেসবুকে
          মেয়েদের সাথে কথা বলি, তাহলে তো আমার ইজ্জতই শেষ। কিছুদিন পর আম্মুর সাথে
          রাগ করে ফেসবুক আইডি ডিলিট করে দেই।{" "}
        </p>
        <br />
        <p>
          দশম শ্রেণি তে ওঠার পর আবার ফেসবুক আইডি খুলি। তখন ইউটিউবে টিউটোরিয়াল
          দেখে দেখে ফেসবুকে ফলোয়ার হ্যাক করা শিখে যাই। অল্প কিছুদিনের মধ্যেই
          আমার ফলোয়ার হয়ে যায় ১৮ হাজার। আমি তখন সবার সাথে গর্ব করে বলতাম, আমার
          সব ফলোয়ার কে একসাথে করলে স্কুলের মাঠেও জায়গা হবে না। দশম শ্রেণি তে উঠে
          তেমন কোন এডিকশন তৈরি হয়নি ফেসবুকে। বরং বেশি আগ্রহ ছিল ফেসবুকের ট্রিকি
          জিনিস গুলো জানা, যেগুলো বাকিরা পারে না। এসএসসি-র পর অবসর ছিলাম,
          ফেসবুকে সময় কাটানোর পরিমান বাড়ে। এছাড়াও অনেকের সাথে ফেসবুকে ফ্রেন্ডশীপ
          হয়। দুই একজনের সাথে কথা বলার মাত্রাও বাড়ে। এভাবে এক সময় কলেজে ভর্তির
          সময় হয়ে যায়।
        </p>
        <br />
        <p>
          কলেজে ক্লাস শুরুর আগে আম্মু আমার জন্যে সস্তা ক্যামেরাবিহীন ফোনের বন্দোবস্ত
          করলো, যেনো ফেসবুক বা ইন্টারনেটে সময় নষ্ট করতে না পারি। আমার ফেসবুক
          চালানো তে ভাটা পড়ে গেলো।তখন ফেসবুকে প্রাইমারি স্কুল, হাই-স্কুল এবং
          বিভিন্ন ফ্রেন্ড দের গ্রুপ ছিল। সবাই আড্ডা দিতো, আর আমি আফসোস করতাম।
          মাঝে মাঝে আমি যে বাসায় থাকতাম, ঐ আঙ্কেলের ছেলে কে বলে তার মোবাইলে
          ১০/১৫ মিনিটের জন্য ফেসবুকে ঢুকে সব কিছু চেক করে আসতাম। মনে হতো, ২/৩
          মিনিটেই সব সময় শেষ। বেশিক্ষণ চালানোর সুযোগ ছিল না আরেকজনের ফোন, কারন
          সে নিজেই আমার চেয়ে বেশি চ্যাটিং এ আসক্ত।{" "}
        </p>
        <br />
        <p>
          একবার কলেজের বন্ধে বাসায় গিয়ে আম্মুকে মোবাইল ব্যবহারের উপকারিতা শুনিয়ে
          চোখে ধুলি দিয়ে মোবাইল নিয়ে আসি। মোবাইল আনার পর এবার আমার পড়াশুনায়
          আস্তে আস্তে ভাটা পড়তে থাকলো, ফেসবুক চালনায় আসক্তি বাড়তে থাকলো। তখন
          ফেসবুকে নতুন ফিচার আসে। কেউ মারা গেলে ফেসবুক তার আইডি অটো ডিসেবল করে
          দেয়। আমিও টেস্ট করতে চাইলাম, আসলেই কাজ করে কিনা। অনলাইনে একটা ফেইক ডেথ
          সার্টিফিকেট বানালাম নিজের নামে। তারপর ফেসবুকে সাবমিট করলাম, হাসিবুল
          ইসলাম আর বেচে নেই, ডেথ সার্টিফিকেট, তারিখ, স্থান সব দিলাম। ১৫ মিনিটের
          মধ্যেই আমার আইডি খতম। এরপর আমি আফসোস করতে করতে শেষ, কেনো এই বোকামি
          করলাম। আরেকজনের নামে না করে কেনো নিজের নামেই করতে গেলাম। আমার ১৮ হাজার
          ফলোয়ার রাতারাতি শেষ হয়ে গেলো।আর আমার বিভিন্ন স্কাউট ক্যাম্পে,
          প্রতিযোগিতায় অথবা অনলাইনে খুজে পাওয়া বন্ধু গুলো কেও হারালাম।
        </p>
        <br />
        <p>
          পরে আবার আইডি খুললাম, অনেক কে আর যুক্ত করা গেলো না। ফেসবুকে খুজে পেলাম
          না তাদের। এবার আমি কিছুটা কনজারভেটিভ। ফেসবুকে বেশি ফ্রেন্ড নেই। ঠিক
          করলাম ১০০ এর বেশি ফ্রেন্ড রাখবো না। ৯৯ জন ফেসবুক ফ্রেন্ড ছিল দীর্ঘদিন।
          নতুন কাউকে এড করতে হলে আগের কম পরিচিত কাউকে আনফ্রেন্ড করে ৯৯ জন ঠিক
          রাখতাম। কলেজ জীবনে বড়জোর ৩/৪ মাস হাতে স্মার্ট ফোন ছিল। একবার আনার পর
          দেখতাম যে পড়ালেখা আগের মতো হচ্ছে না। পরের বার আমি নিজেই বাসায় রেখে
          আসতাম মোবাইল। যেনো মোবাইলের কারনে জীবনের লক্ষ্য বিচ্যুত না হয়ে যায়।
        </p>
        <br />
        <p>
          এডমিশনের ঝামেলার পর আবার ফেসবুক জীবন স্বাভাবিক। জাগতিক জটিলতা বোঝার
          সময় হয়ে গেছে। কিছু জিনিস আস্তে আস্তে শিখি যে, পরিচিত হলেই রিকুয়েস্ট
          দিতে হয় না। বাস্তবে বেকার হলেও চলবে, ফেসবুকে ভাব বজায় রাখতে হবে, নাহলে
          কুল সাজতে হবে। মেসেজ আসলেও সাথে সাথে রিপ্লাই দেয়া যাবে না, বোঝাতে হবে
          আমি অনেক ব্যস্ত। যদিও আমি নিজেই এসব মানিনা। বাকিদের মধ্যে এসব
          বৈশিষ্ট্য খেয়াল করছি আরকি। এরপর বাকিটা গতানুগতিক। আগের মতো লেইম ছবি,
          খালি গায়ের অথবা ঘোলা-ঝাপসা ছবি এসব আর পোস্ট করিনা, একটু একটু স্মার্ট
          হতে শিখেছি। কিন্তু লেইম লেইম পোস্ট ঠিকই শেয়ার দেই।
        </p>
        <br />
        <p>
          এর মধ্যে কিছু মজার অভিজ্ঞতাও আছে। আমার আত্মীয় স্বজন, বন্ধুদের
          আত্মীয়-স্বজন ,শিক্ষক, ছাত্র অনেকেই ফেসবুকে যুক্ত হয়। ৯৯ জন ফ্রেন্ড
          থেকে ২০০০ ফ্রেন্ড হয়ে যায় খুব দ্রুতই। মাঝে মাঝে উদ্ভট পোস্ট দিতাম মজা
          করে। আমার মা খবর পেয়ে যেত কোন এক দায়িত্বশীল আত্মীয় আম্মু কে জানিয়ে
          দিতো। বিশেষ করে কোন মেয়ের সাথে ছবি দিলে সেটা আরো তড়িৎ বেগে পৌছে যেত।
          ভর্তি পরীক্ষার পর অনেক ফেসবুক পরিচিত মানুষদের সাথে কথা হয়, যাদের রিয়েল
          লাইফ এক্সিস্টেন্স আদৌ আছে কিনা, তাও জানি না আমি। কথা হতো, আবার একটা
          সময় পর হারিয়ে যেত। এভাবেই চলতে থাকে। লকডাউনে হঠাৎ নিজের উপর নিজের
          বিরক্তি সৃষ্টি হলো, ফেসবুক কেনো চালাই, লাভ কি আদৌ আছে? তারপর আম্মুকে
          পাসওয়ার্ড দিয়ে ফেসবুক বন্ধ রাখি ৯৯ দিন। ঠিক ১০০তম দিনের দিন আবার আইডি
          এক্টিভ করি। এরপরেও আরেক বার এমন হয়, জীবন নিয়ে ভাবনার পরিমান যখনই বেশি
          হয়ে যায়, ফেসবুকের প্রতি বিরক্তি চলে আসে। কিছুদিন ফেসবুক বন্ধ করে
          নিজেকে অন্যদের থেকে বিচ্ছিন্ন রাখি। বাকিদের শো অফ যেনো আমার ডিপ্রেশন
          লেভেল না বাড়ায়।
        </p>
        <br />
        <p>
          আর সর্বশেষ আইডি ডিসেবল হয় ২০২১ এর ডিসেম্বরে। এবারো আইডি ডিসেবল হওয়ার
          পর কষ্ট লাগলো। আবার সব পরিচিত মানুষদের একসাথে হারিয়ে ফেললাম। কতো
          গ্রুপ, কতো ফ্রেন্ড। কিন্তু এবার আগের চেয়েও কষ্টের পরিমান কম। কারন
          এমনটা আগেও একবার সহ্য করে এসেছি। এরপর প্রায় ২ মাস ব্রেক ছিল, কোন
          ফেসবুক চালাইনি। আবার নিজের দরকারেই আইডি খুলতে হয়। এবার আর আগের মতো
          বেশি ফ্রেন্ড রাখবো না ভাবলাম। সিলেক্টেড মানুষজন থাকবে, যাদের আমি
          ব্যক্তিগত ভাবে চিনি, অথবা কলেজ-স্কুল অথবা জেলার পরিচিত। এবার আর
          ফেসবুকের নর্মও মানিনা। যা ইচ্ছা হয়, নিজের খুশির জন্যে পোস্ট করি,শেয়ার
          দেই। ব্যক্তিগত চ্যাটে কথা বলার পরিমান ধীরে ধীরে শূন্যের কাতারে চলে
          আসছে, গ্রুপে কথা বলার পরিমান বাড়ছে।
        </p>
        <br />
        <p>
          মাঝে মাঝে ইচ্ছা হয় মোবাইল সহ-ই চালানো অফ করে দিবো কিছুদিনের জন্যে।
          এনালগ জীবন যাপন। দেখি সম্ভব হয় কিনা।
        </p>
        <br />
      </div>
    </div>
  );
};

export default Post06;
