import React from "react";
import "../Post.css";
import img04 from "../../images/post04.png";

const Post04 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">কলেজ জীবনের সারসংক্ষেপ (২০১৬- ২০১৮)</h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৪ </h5>
        <h5>১৮ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          {" "}
          
            কলেজ ভর্তির পালা আসলো, কোথায় ভর্তি হবো তা নিয়ে এক একজন একেক রকম
            পরামর্শ দিলো। অনেকেই বললো নিজ জেলায় ভর্তি হতে। কিন্তু আমার মা এই
            ব্যাপারে অনড় যে, আমাকে লক্ষ্মীপুর ভর্তি করবেন না, ঢাকায় পাঠিয়ে
            দিবেন। এখানে থাকলে ভালো কোন প্রতিযোগী পাবো না, ভর্তি পরীক্ষায় পিছিয়ে
            যাবো। যাই হোক, আব্বুর এর বন্ধু, বাহার আঙ্কেল আম্মু কে বললেন,
            পিলখানায় কোন এক কলেজে উনি আমাকে ভর্তি করিয়ে দিবেন, আর ওনার বাসা
            জিগাতলায় থাকবো আমি। আমার মা অন্যদের সাথে পরামর্শ করে রাজি হলেন।
          {" "}
          <br />
          <br />
          আমি ঢাকা চলে আসলাম বড় খালার বাসায়, সেখান থেকে ভর্তির সময় হলে বাহার
          আঙ্কেলের বাসায় আসলাম। উনি আমাকে এনে পিলখানায় বীরশ্রেষ্ঠ মুন্সী আব্দুর
          রউফ পাবলিক কলেজে ভর্তি করিয়ে দিলেন। প্রথম বারের মতো পিলখানায় ঢুকে আমি
          চারদিকে যাই দেখি, তা দেখেই মুগ্ধ হয়ে তাকিয়ে থাকি। যাই হোক, কলেজ নিয়ে
          একটু হতাশা থাকলেও এটাকে মেনে নিয়েই পড়াশুনা শুরু করলাম। আর বাসায়
          আঙ্কেলের ছেলের সাথে আমার থাকার ব্যবস্থা হলো, আমার চেয়ে দুই বছরের ছোট।
          ঢাকায় আসার সময় আমার মা আমাকে স্মার্টফোন দেয়নি, আমি মোবাইলের পেছনে সময়
          নষ্ট করে পড়াশুনা খারাপ করবো -এই আশঙ্কায়। আমি এখনো এটা ভেবে অবাক হই,
          এতো চড়াই উতরাই এর মাঝেও আমার মা আমাদের শক্তভাবে ধরে রেখেছিল, ঝড়ের মাঝে
          হারিয়ে যেতে দেয়নি। যাই হোক, স্মার্টফোন নেই, মানে আমার ফেসবুক চালানোও
          বন্ধ। তো হাতে অপশন দুটোই, হয় পড়ো, নাহয় ঘুমাও।
        </p>{" "}
        <br />
        <p>
          এক দূর সম্পর্কের ভাইয়া কে বললাম, ঢাকা কলেজের স্যার দের কাছে প্রাইভেট
          পড়বো, কে কে ভালো হবে। উনি একদিন আমাকে ঢাকা কলেজে আসতে বললেন। আমিও
          গেলাম, পরিচয় করিয়ে দিলেন ফিজিক্স,কেমিস্ট্রি, ম্যাথ এর তিনজন স্যার এর
          কাছে। তাদের কাছে পড়ার ব্যাপারে বললো। স্যার দের নাম উল্লেখ করছি না।
          ম্যাথের স্যার ভাবলেন, ঐ দূর সম্পর্কের ভাইয়া আমার আপন ভাই, আমাকে ফ্রি
          তে পড়ানোর কথা বললেন, ওনার ব্যাচের সাথে আসতে বললেন। কয়েকদিন পড়ে আমি
          হয়রান, এতো স্টুডেন্ট এক ব্যাচে। কলেজের ক্লাসের চেয়েও সেখানে ভিড় বেশি।
          আমি ফিজিক্স এর স্যারের কাছে একদিন যেয়ে আর যাওয়ার আগ্রহ হারিয়ে
          ফেলেছিলাম। কেমিস্ট্রির স্যার পড়াতেন সকাল ৭টায়। আমি জিগাতলা থেকে বাসে
          করে বাটা সিগন্যাল নেমে বাকিটা হেটে আসতাম। কিন্তু স্যারের পড়ানোর মাঝে
          আমি ঘুমাতাম। এতো সকালে পড়া, তার উপর এতো স্টুডেন্ট এর ভিড়ে। আমি এখানেও
          পড়ার আগ্রহ হারিয়ে ফেললাম। কয়েকদিন গিয়ে আর যাইনি।{" "}
        </p>
        <br />
        <br />
        <img src={img04} alt="post 04" />
        <p className="img-caption">কলেজ জীবনের সারসংক্ষেপ (২০১৬- ২০১৮) </p>
        <br />
        <p>
          ম্যাথ স্যারের কাছে মাস খানেক পড়লাম, স্যারের পড়ানো অসাধারণ। কিন্তু
          সমস্যা হলো, মাস শেষে স্যার ভুলে গেলেন আমাকে ফ্রি তে পড়ানোর কথা
          বলেছিলেন। সবাই কে বকেয়া পরিশোধ করতে বললেন। আমি গিয়ে স্যারের কানের কাছে
          গিয়ে বললাম, স্যার আপনি আমাকে বেতন না দিতে বলেছিলেন, অমুক ভাইয়ার সাথে
          একদিন আপনার সাথে দেখা করেছিলাম। পরে স্যার বললেন, ও আচ্ছা, ঠিক আছে,
          তোমার টাকা দিতে হবে না। কিন্তু পরের দিন স্যার আবার টাকা চাইলেন।
          বাকিদের সামনে আমার নিজের লজ্জা লাগা শুরু হলো। আত্মসম্মান অথবা ইগো,
          যেটাই হোক, আমি সেখানেও আর যাইনি। এরপর নিজে নিজেই পড়া শুরু করি, যা হবার
          হবে। ৬ মাস দেখি, রেজাল্ট ভালো না হলে আবার ভেবে দেখবো। <br />
          <br />
          আর হিসেব করে দেখলাম ন্যূনতম যদি ৩ বিষয়ও পড়ি, মাস শেষে আমার পেছনে
          প্রাইভেটের ৬ হাজার, কলেজের বেতন ২হাজার, হাত খরচ। এতো টাকা বাসায় চাওয়ার
          সাধ্য আমার ছিল না, চাচ্ছিলাম যত কম নিতে পারি বাসা থেকে। আম্মু কে
          বুঝালাম ভিন্ন ভাবে। ঢাকায় এতো যানজট, আসা যাওয়া তেই ব্যাপক সময় নষ্ট। ঐ
          সময় আমি বাসায় নিজে পড়েই বেশি আগাতে পারবো। আম্মু বললো- ঠিক আছে, তোর
          কাছে যেটা ভালো মনে হয়। কিন্তু কোন মতেই রেজাল্ট খারাপ করা যাবে না।{" "}
          <br />
        </p>{" "}
        <br />
        <p>
          প্রথম দুটো ক্লাস টেস্ট দিয়েছিলাম, বায়োলজি তে ভরাডুবি অবস্থা। বুঝতে
          পারলাম , এতো হেলায় ফেলায় হবে না। আরো পড়াশুনা করতে হবে। এদিকে আমার
          মাধ্যমিক স্কুলের সিনিওর, মাকসুদ ভাই বুয়েটে ৬৭ তম হয়ে পুরাই তাক লাগিয়ে
          দিয়েছে। এই ঘটনা আমার জন্যে ব্যাপক ইনস্পিরেশন ছিল। আমার মাথায় ছিল,
          বুয়েটে চান্স পেতে হবে। এরপর থেকে গোল চেঞ্জ হয়ে দাড়ালো- একটা ভালো
          ডিপার্টমেন্টও পেতে হবে আমাকে, শুধু চান্স পেলেই হবে না। মাথার মধ্যে
          ভালো ভাবেই সেট করে নেই, আমি হয় ঢাকা বিশ্ববিদ্যালয় “ফার্মাসি”
          ডিপার্টমেন্ট-এ পড়বো, নাহয় বুয়েটে পড়বো। আমার লক্ষ্য ইঞ্জিনিয়ারিং ছিল
          না, বরং বুয়েট ছিল। আমিও হাইপের পিছনে ছুটেছি। সবাই যেটার পেছনে ছুটে,
          আমিও সেটার পিছনে ছুটেছি।
        </p>
        <br />
        <p>
          এরপর থেকে পড়াশুনার মাত্রা বাড়াই। আগে থেকেই বুয়েট, ঢাবি-র ভর্তি
          পরীক্ষার নিয়মাবলি, প্রশ্ন প্যাটার্ণ, প্রশ্নব্যাংক, এসব সম্পর্কে ভালো
          ধারনা নিয়ে নিয়েছিলাম। কলেজের রেজাল্ট নিয়ে কোন ভ্রুক্ষেপই ছিল না,
          লক্ষ্য একটাই এডমিশনে ভালো করতে হবে। এদিকে কোন এক বান্ধবী কে প্রস্তাব
          দিলাম যে, তুমি আমার সাথে একটা চ্যালেঞ্জ নাও। ফার্স্ট ইয়ারেই দুজনে
          ফিজিক্স, কেমিস্ট্রি, ম্যাথ এর দুই পত্র মিলিয়ে মোট ছয় পত্রের সিলেবাস
          শেষ করবো। দেখি কে জিতে। এটার পেছনের উদ্দেশ্য ছিল, যেনো একটা তাড়না কাজ
          করে, দুদিন পর যেনো নিজে নিজে ঢিলেমি করা শুরু করে না দেই। প্ল্যান টা
          আসলে ভালোই কাজ করলো।{" "}
        </p>
        <br />
        <p>
          হাফ ইয়ারলি পরীক্ষা দিলাম। রেজাল্টের সময় হয়ে গেলো। আমার ক্লাসে একজন
          খুবই প্রেডিক্টেবল ছিল যে, সে-ই কলেজে ফার্স্ট হবে। দেখলাম সবার মাঝে
          একটা গুঞ্জন সৃষ্টি হয়েছে, সে ফার্স্ট হয়নি। ফার্স্ট হয়েছে আরেকজন। কে
          হয়েছে, তারাও জানে না। রেজাল্ট হওয়ার পর জানতে পারলাম, অনাকাঙ্খিত ভাবে
          প্রথম হয়ে যাওয়া ছেলেটি ছিলাম আমি। নিজের মার্কশীট দেখে নিজেই ভাবছিলাম,
          আসলেই কি ফার্স্ট হয়েছি আমি? সব কি ঠিক আছে? এতো গোল্ডেন এ+ পাওয়া
          ছাত্রকে পিছনে ফেলেছি আসলেই? মোট ১০৩৪ জন ছাত্র, সবাই এ+ পেয়ে এসেছে
          এসএসসি তে। এদের মাঝে আমি ভয় করছিলাম, আমি হারিয়ে যাই কিনা। রেজাল্টের পর
          আত্মবিশ্বাস পাই অনেক। এতদিন ক্লাসের কারো কাছে তেমন একটা পাত্তা পাইনি।
          আমি অনেকটাই ইন্ট্রোভার্ট ছিলাম, ক্লাসে আসা, ক্লাস করা, চলে যাওয়া,
          এছাড়া আর কিছু তে নাই। দু-চারজনের সাথে কথা বলা হতো। এতটুকুই।
          হাফ-ইয়ারলির রেজাল্টের পর থেকে অনেকে এসে কথা বলা শুরু করলো। নেটওয়ার্কিং
          বাড়লো। অনেকে আমাকে শুনিয়ে অন্যের কাছে আমার ক্রিটিসাইজ করতো, আমি শুনে
          আসলে মজাই পেতাম। অন্তত ক্রিটিসাইজ তো করছে, বাকিদের তো ক্রিটিসাইজও করে
          না।
        </p>
        <br />
        <p>
          যাই হোক, আমি আবার আমার আগের রুটিনে ফেরত আসলাম। কলেজের সিলেবাস ফলো না
          করে, আমি আমার মতোই আগাতে থাকলাম। কিছুটা রোবটিক লাইফস্টাইলেই চললো। দেখা
          গেলো ইয়ার ফাইনাল পরীক্ষার আগে আমার ফিজিক্স, কেমিস্ট্রি, ম্যাথ অলমোস্ট
          শেষ, শুধু একটা চ্যাপ্টার বাকি ছিল ম্যাথে। বান্ধবীর সাথে নেয়া
          চ্যালেঞ্জে জিতেছি নাকি হেরেছি, নিজেই কনফিউজড। এবারো ইয়ার ফাইনালে
          পরিক্ষার সিটে বসলাম। সব পরীক্ষা মোটামুটি ভালোই হয়েছে। আইসিটি পরিক্ষার
          দিন স্যার আমার খাতা নিয়ে যায়, আমি পেছনে এক ছেলের সাথে কথা বলছিলাম বলে।
          আমার জন্যে এই অভিজ্ঞতা নতুন। আমিও কোন অনুরোধ করিনি, খাতা দিয়ে চলে
          এসেছি। বাসায় এসে আফসোস করলাম, আমি তো এবার ফার্স্ট হবো না আইসিটি
          পরীক্ষার কারনে। স্যার কে রিকুয়েস্ট করে কিছু ঝাড়ি খেয়ে হলেও খাতা চেয়ে
          নেয়া উচিত ছিল। ক্লাস টিচার কে এসে পরে বললাম, স্যার! এই এই ঘটনা। স্যার
          উল্টা আমার সাথে রাগ দেখালো, আমি সাথে সাথে স্যারের সাথে কথা বলি নাই
          কেনো? উনি খাতা নিয়ে দেয়ার ব্যবস্থা করে দিতেন। যাই হোক, বোকামি তো করেই
          ফেলেছি, কি আর করা।{" "}
        </p>
        <br />
        <p>
          এবারো রেজাল্ট শেষে দেখা গেলো , আমিই কলেজে সব সেকশন মিলিয়ে প্রথম হলাম।
          এবারের অভিজ্ঞতা আরো মজার। কম্বাইন্ড কলেজে ইয়ার ফাইনালে কে প্রথম হয়েছে,
          ছেলে নাকি মেয়ে, সেসব খোজ নেয়ার একটা প্রবণতা থাকে সব স্টুডেন্ট দের
          মধ্যে। অনেকের ফ্রেন্ড রিকুয়েস্ট পাই ফেসবুকে, অনেকের উদ্ভট মেসেজও পাই।
          যেমন- “পরের পরিক্ষায় তুমি আমাকে ১-৫ এর মধ্যে এনে দেয়ার ব্যবস্থা করে
          দাও।“, “তুমি এতো ভাব নাও কেনো, মেসেজের রিপ্লাই দাও না কেনো? কলেজে
          ফার্স্ট হয়েছ দেখে এতো ভাব?”,”মিথ্যা কথা বলো কেনো? প্রাইভেট কোচিং কিছু
          না করে এতো নাম্বার পাইছো কিভাবে?” ইত্যাদি ইত্যাদি। অনেকে দেখতাম ফিস
          ফিস করতো, এই ছেলে কলেজে ফার্স্ট হয়েছে। তাদের ফিসফিসানি আমিও শুনছি।
          আরেক বার এমন হয়েছে, সিড়ি দিয়ে উঠছি। এক মেয়ে আমার সেকশনের আরেক ছেলে কে
          বলছে- “আচ্ছা হাসিব নামের যে ছেলেটা ফার্স্ট হয়েছে, সে তোর সেকশনে না?” ঐ
          ছেলে আমার দিকে তাকিয়ে মুচকি হাসছে, আমিও হাসি দিয়ে চলে আসলাম।{" "}
        </p>
        <br />
        <p>
          যাই হোক, আমার সাইন্সের বিষয় গুলোর সিলেবাস শেষ ফার্স্ট ইয়ারে। সেকেন্ড
          ইয়ারে এবার ব্যাপক স্পীডে এডমিশনের প্রশ্ন ঘাটা শুরু করে দিলাম। নিজে
          নিজে প্রশ্নব্যাংক কিনলাম। অনেক এডমিশনের বই থেকে অনেক শর্টকাট,
          ক্যালকুলেটর হ্যাকস, ইত্যাদি শিখেছি। ঢাবি প্রশ্নব্যাংক, ইঞ্জিনিয়ারিং
          প্রশ্নব্যাংক পড়া আগাতে থাকলো। এভাবেই প্রি-টেস্ট পরীক্ষার সময় চলে আসলো।
          এবার যেহেতু আমি ভর্তি পরিক্ষার প্রব্লেম সলভ করে অভ্যস্ত, আমার কাছে
          কলেজের প্রশ্ন পানি-ভাত মনে হওয়া শুরু হলো। কিন্তু সমস্যা বাধলো
          বাংলা,ইংরেজি- এসব বিষয়ে। সাইন্সের বিষয়ে যতটাই কনফিডেন্ট, বাংলা-ইংরেজি
          তে ততটাই কাচা আমি। আর বায়োলজি তো সাক্ষাৎ জম ছিল আমার জন্যে। কোন ভাবেই
          এই বিষয় আমার আয়ত্তে আসলোই না। প্রি-টেস্ট এর রেজাল্ট দিলো, কলেজের
          পূর্বের ইতিহাস ভঙ্গ করে প্রথম বারের মতো একমাত্র আমিই কলেজের পরীক্ষায়
          এ+ পেয়ে গেলাম। <br />
          এভাবেই চলতে থাকলো প্রিপারেশন। টেস্ট পরিক্ষাতেও আমার ফলাফল এ+। ক্লাস
          টিচার ক্লাসে এসে বললেন, আমি এ যাবৎ কালে কাউকে টেস্ট পরীক্ষায় এ+ পেতে
          দেখিনি। প্রথম বারের মতো আমাদের সেকশন থেকে একজন এ+ পেয়েছে। কলেজের বড়
          ৪টা পরীক্ষা তেই আমি কলেজে প্রথম হয়েছি, এমন একটা আত্মতৃপ্তি নিয়ে কলেজ
          শেষ করতে পেরেছি।
        </p>
        <br />
        <p>
          র‍্যাগ ডে-র দিন অনেকে টি-শার্টে বিভিন্ন কথা লিখে দিচ্ছিল। আমার
          টি-শার্ট এর দিকে তাকিয়ে মোটা দাগে একটা শব্দই দেখা যাচ্ছিল, বুয়েট,
          বুয়েট, বুয়েট। আমি এসব দেখে ভয় পাচ্ছি তখন, যদি চান্স না পাই, আমার মান
          সম্মান কিছুই থাকবে না। টি-শার্টে আরো কিছু উদ্ভট বাণী লিখে দিয়েছিল কিছু
          নব্য বান্ধবী। “আর কোনদিন ফার্স্ট হবা না”, বাকি গুলো ভুলে গিয়েছি।{" "}
        </p>
        <br />
        <p>
          টেস্ট পরীক্ষার পর এবার বাসায় একা একা, নিজের মতোই পড়ছিলাম। পরীক্ষার
          সময়ও হয়ে গেলো। সরকারি বিজ্ঞান কলেজে সিট পড়েছিল। সব পরীক্ষা একে একে শেষ
          হলো।
        </p>
        <br />
        <p>
          এইচ,এস,সি, র ফলাফল এর দিন নিজের মার্কশীট এর দিকে তাকিয়ে
          ফিজিক্স,কেমিস্ট্রি,ম্যাথ এর নাম্বার গুনছিলাম, ৬০০ তে ৫৪০ এর নিচে পেলে
          হয়তো বুয়েটে পরীক্ষাই দিতে পারবো না। দেখলাম, এর চেয়ে বেশি আছে মার্কস।
          যদিও আমাদের বার মার্কস কম উঠেছিল এভারেজে, তাই আমাদের সময় এতো মার্ক
          চায়নি বুয়েট, চেয়েছিল ন্যূনতম ৪৮০ মার্কস। যাই হোক, অনাকাঙ্খিতভাবে প্রথম
          বারের মতো আমি বাংলায় ২০০ তে ১৮০ পাই। এটা দেখে নিজেই হাসছি। এতো মার্কস
          পেলাম কিভাবে, এতো মার্কস তো আশাই করিনি। কলেজে যেখানে ১০০ তে ৭০ পেতেই
          আমার অবস্থা খারাপ হয়ে যেত। রেজাল্টের দিন বাইরে দুপুরে খেয়ে প্রফুল্ল
          মনে বাসায় ফিরলাম। বাসায়ও জেনে কিছুটা সন্তুষ্ট। এভাবেই সমাপ্ত হয় কলেজ
          জীবন। ভর্তি পরীক্ষার প্রস্তুতি এবং অভিজ্ঞতা নিয়ে আলাদা পোস্টে বলা হবে।
        </p>
        <br />
        <p>
          কলেজ জীবনের প্রাপ্তি আর অপ্রাপ্তি কি কি? প্রাপ্তির মধ্যে রয়েছে, কলেজের
          সব পরীক্ষায় প্রথম হওয়া। ৩০ কলেজের অংশগ্রহণে আয়োজিত সাইন্স ফেয়ারে ম্যাথ
          অলিম্পিয়াডে ২য় হয়েছিলাম। আব্বুর বন্ধুর বাসায় থাকার সুবাধে থাকা-খাওয়ার
          খরচ হয়নি , প্রাইভেট বা কোচিং না করায় সেখানেও খরচ হয়নি। সেকেন্ড ইয়ারে
          বায়োলজি পড়েছিলাম ক্লাস টিচারের কাছে, স্যার আমার কাছ থেকে টাকা রাখেননি।
          আর এসএসসি তে বৃত্তি পাওয়ায় কলেজের বেতনও দিতে হয়নি সেকেন্ড ইয়ারে। মানে
          আমার হাত খরচ ছাড়া আর কোন খরচই ছিল না। ক্লাস টিচার এবং এক গার্ডিয়ানের
          অনেক সহযোগিতা পেয়েছি। আন্টি আমার ফর্ম ফিলাপ এর ফি দিয়ে দিয়েছিলেন।
          কতোদিন দুপুরে, রাতে বাইরে খাইয়েছিলেন রেস্টুরেন্টে, তার হিসেব নেই।
          সবশেষে রেজাল্ট টাও সকল বিশ্ববিদ্যালয়ে পরীক্ষা দেয়ার জন্যে যথেষ্ট ছিল।
        </p>
        <br />
        <p>
          আর অপ্রাপ্তির মধ্যে রয়েছে, বেশি বন্ধু বানাতে পারিনি, অল্প কয়েকজন
          বন্ধুই ছিল। যে বাসায় থাকতাম, তাদের সাথেও ভালো বন্ডিং তৈরি করতে পারিনি।
          অনেকটা আত্মকেন্দ্রিক এর মতো নিজের মতোই পড়ে ছিলাম। এইচএসসি তেও গোল্ডেন
          পাইনি। ইংরেজি ২য় পত্রে এ-প্লাস আসেনি। অর্থাৎ জীবনে কোন গোল্ডেনই নেই।
          সব সাধারণ এ-প্লাস।
        </p>
        <br />
        <p>
          কলেজ জীবনের কিছু মজার ঘটনাঃ <br />
          <br />
          
          (১) জন্মদিনে এক মেয়ে হুট করে ডাক দিয়ে হাতে একটা গিফট ধরিয়ে দিলো, আমি
          অপ্রস্তুত অবস্থায় দাঁড়িয়ে আছি। বাকিরা আমার দিকে তাকিয়ে হাসছে। আমি
          লজ্জা পেয়ে গেলাম। পরে গিফট খুলে দেখি একটা শার্ট। যাই হোক, আমিও পরে তার
          জন্মদিনে একটা ঘড়ি গিফট করে দিয়েছিলাম। <br />
          (২) র‍্যাগ ডে র দিন এক মেয়ে বললো, আমি তোমার টি-শার্টে কিছু লিখে দেই,
          তুমি আমার টি-শার্টে কিছু লিখে দাও। আমি তখন মেয়েদের সাথে কথা বলতেই
          লজ্জা পেতাম। আমি বললাম, আচ্ছা আমি ক্যান্টিন থেকে খেয়ে আসি, তুমি থাকো।
          পরে দেরি করে আসলাম, মেয়ে চলে গেলো ততক্ষণে। পরে বললো, তুমি কি আমার ভয়ে
          গিয়ে ক্যান্টিনে বসে ছিলা? আর আসলাই না, আমি অপেক্ষা করলাম বসে বসে।{" "}
          <br />
          
          (৩) বাসার সবাই মিলে একবার আরেক বাসায় দাওয়াতে গিয়েছিলাম। ওনাদের বাড়ি
          ছিল সিরাজগঞ্জ। এতো আপ্যায়ন করেছিল আর খাবার এতো ভালো ছিল যে, অনেক
          খেয়েছি। বাসায় ফেরত এসে বমি করে হালকা হতে হয়েছে।
        </p>
        <br />
        <br />
      </div>
    </div>
  );
};

export default Post04;
