import React from "react";
import "../Post.css";
import img05 from "../../images/post05.png";

const Post05 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">ভর্তি যুদ্ধের অভিজ্ঞতা (২০১৮)</h3> <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৫ </h5>
        <h5>২০ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          {" "}
          এইচ,এস,সি শেষ হওয়ার পর থেকেই ভর্তি প্রস্তুতির পালা শুরু। উদ্ভাসেই
          ভর্তি হবো, এতটুকু নিশ্চিত। কিন্তু ফার্মগেট নাকি সাইন্সল্যাব ব্রাঞ্চে
          ভর্তি হবো, তা নিয়ে প্রথমে কনফিউশন ছিল। পরে হিসেব করে দেখলাম, কোথায়
          সময়ের অপচয় কম, সেখানে ভর্তি হবো। সাইন্সল্যাব আমার জন্যে কাছে ছিল, তাই
          সময় অপচয় হবে কম, তাই এখানেই ভর্তি হই। সময় টা বাছাই এর সময়ও চেষ্টা
          করলাম, এমন সময় বেছে নিতে, যখন আমি সাধারণত পড়বো না। নিজের পড়ার সময় এর
          সাথে যেনো কোচিং এর সময় ওভারলেপ না করে। দুপুর ১২টার ব্যাচ পছন্দ করলাম।{" "}
          <br />
          <br />
          কোচিং শুরু। অনেকে দেখলাম দুই জায়গায় কোচিং করে, আবার আলাদা ভাই দের
          কাছেও পড়ে। আমি ভাবলাম, আমার এতো টাকা এবং এনার্জি কোনটাই নেই। একটাই
          ভরসা। পুরো একদিন নষ্ট করে তিন মাসের রুটিন বানালাম। একদম স্পেসিফিক
          ভাবে। কোন তারিখে কি পড়বো, কোন চ্যাপ্টার, কোন বই থেকে। পুরো ৩ মাসের
          রুটিন অক্ষরে অক্ষরে পালন করতে পেরেছিলাম প্রথম বারের মতো। সাধারণত আমার
          রুটিন বেশিদিন কাজ করে না। কিন্তু এবার কাজ করলো পুরোপুরি। যথাসম্ভব কম
          সময় নষ্ট করার চেষ্টা করেছিলাম।
        </p>{" "}
        <br />
        <p>
          প্রথম দুই সপ্তাহের উইকলি পরীক্ষার উপর নির্ভর করে ৫০ জনের তুখোড় ব্যাচ
          বানানো হলো। আমিও চান্স পেয়ে গেলাম সে ব্যাচে। তুখোড় ব্যাচ দুই সপ্তাহ পর
          পর আপডেট হতো। ব্রাঞ্চের টপ স্টুডেন্ট দের নিয়ে বানানো হতো। আমি প্রথম
          থেকে শেষ পর্যন্ত তুখোড় ব্যাচে টিকে ছিলাম, ছিটকে পড়তে হয়নি। কিছু কিছু
          ভাই এর ক্লাস করে মন্ত্রোমুদ্ধ হয়ে থাকতাম। এতো ভালো কিভাবে যে পড়ায়
          তারা, একদমই ম্যাজিকাল। গুরুত্বপূর্ন ক্লাস গুলো মিস দেই নি। একটা
          পরীক্ষাও বাদ দেই নি। তবে কিছু কিছু ক্লাস স্কিপ করেছিলাম, ইংরেজি,
          বায়োলজি আর বলবিদ্যা (ম্যাথ)। উদ্ভাসের পরীক্ষা গুলো মোটামুটি ভালোই হতো।
          ৫০০ এর ভিতরেই মেরিট পজিশন থাকতো, মোট ২৬ হাজারের মতো ছাত্র ছিল। এভারেজে
          ২০০ এর দিকে পজিশন থাকতো। কখনো উপরে, কখনো নিচে।{" "}
        </p>
        <br />
        <br />
        <img src={img05} alt="post 05" />
        <p className="img-caption">ভর্তি যুদ্ধের অভিজ্ঞতা (২০১৮) </p>
        <br />
        <p>
          এভাবেই চলতে চলতে ভর্তি পরীক্ষার আবেদনের সময় হয়ে গেলো। ঢাকা
          বিশ্ববিদ্যালয়ের আবেদন করেছিলাম সর্বপ্রথম। ঢাবি-র আবেদন বাইরে থেকে
          আবেদন করিয়েছিলাম। এরপর বাকি সব গুলো আবেদন নিজে নিজেই করেছিলাম। শুধু
          শুধু বাইরে আবেদন করে বাড়তি টাকা তাদের দেয়ার কোন মানেই হয় না। যে যে
          বিশ্ববিদ্যালয়ে আবেদন করেছিলামঃ ঢাকা বিশ্ববিদ্যালয় (ক ও ঘ ইউনিট),
          জাহাঙ্গীরনগর বিশ্ববিদ্যালয়, জগন্নাথ বিশ্ববিদ্যালয়, আহসানুল্লাহ
          বিশ্ববিদ্যালয়, বুয়েট, কুয়েট, বুটেক্স, বাংলাদেশ কৃষি
          বিশ্ববিদ্যালয়,মিস্ট, শাহজালাল বিজ্ঞান প্রযুক্তি বিশ্ববিদ্যালয়,
          নোয়াখালী বিজ্ঞান প্রযুক্তি বিশ্ববিদ্যালয়, মেডিক্যাল। <br /> <br />
        </p>{" "}
        <br />
        <p>বিভিন্ন বিশ্ববিদ্যালয়ে ভর্তি পরীক্ষার অভিজ্ঞতাঃ</p>
        <br />
        <p>
          {" "}
          <b className="highlights">
            (১) আহসানুল্লাহ বিজ্ঞান প্রযুক্তি বিশ্ববিদ্যালয় (অস্ট)ঃ{" "}
          </b>{" "}
          <br />
          আমার প্রথম বিশ্ববিদ্যালয় ভর্তি পরীক্ষা ছিল। ম্যাপে খুজে নিজে একলা
          একলাই পরীক্ষা দিতে গেলাম। ঢাবি-র প্রশ্নব্যাংক থেকেই কপি পেস্ট করা
          প্রশ্ন বলে মনে হলো। সময়ও যথেষ্ট ছিল। ইংরেজি টা একটু কম পেরেছিলাম।
          বাকিটা যথাসাধ্য ভালো করার চেষ্টা করলাম। পরীক্ষা দিয়ে শান্তি মনে চলে
          আসলাম। এখানে চান্স পেলেও আমি পড়বো না। তাই মাথা ব্যাথা ছিল না কিছু
          নিয়েই। রেজাল্ট দিলো কিছুদিন পর। আমার পজিশন আসলো ০৪। আবেদনের ৫০০ টাকা
          উসুল করতে পেরে মনে মনে খুশি হয়েছিলাম।{" "}
        </p>
        <br />
        <p>
          <b className="highlights"> (২) ঢাকা বিশ্ববিদ্যালয় (ক-ইউনিট)ঃ</b>{" "}
          <br />
          আগের পরীক্ষা দিয়ে আম্মু কে বললাম, সবার সাথে গার্ডিয়ান গেলো, আর আমি
          একলা একলা। মন খারাপ দেখে আম্মু ঢাকায় আসলো। ঢাবির পরীক্ষার সিট পড়লো
          গভর্ণমেন্ট ল্যাবরেটরি স্কুলে। আমার সাথে আম্মু আর খালাতো রনি ভাইয়া
          আসলো। পরীক্ষার হলে গিয়ে দেখলাম, পাশের সিটে ঢাকা কলেজের ছেলে, সামনে
          একটা মেয়ে, পিছনে আরেক ছেলে। সবাই গল্প গুজব করছে, ফার্মাসি পেতে হলে এতো
          এতো পেতে হবে। আমি তাদের কথা শুনে যাচ্ছি। মুখ থেকে কোন কথা বের হচ্ছিল
          না। আমি মনে মনে ভাবছি, যেকোন কিছুর বিনিময়ে আমি ফার্মাসি ডিপার্টমেন্ট
          চাই। আমার কলেজ থেকে স্বপ্ন। কিন্তু বাকিদের কে সেই স্বপ্নের ব্যাপারে
          বলার সাহস পেলাম না। যাই হোক, যা যা পারি, সর্বোচ্চ টা দিয়েই পরীক্ষা
          দেয়ার চেষ্টা করলাম। বায়োলজি অনেক কিছুই পারলাম না। পরীক্ষা হলে আল্লাহ
          আল্লাহ করছিলাম, শুধু ১৫ এর বেশি হলেই হবে, নাহলে আমার ভালো সাবজেক্ট
          একটাও আসবে না। বাকিদের দিকে দেখলাম কয়েকবার, কত রকম ছাত্র যে দেখা গেলো,
          কলম চলে না, মাথা চুলকানো, কান্নাকাটি ইত্যাদি ইত্যাদি। পরীক্ষা দিয়ে বের
          হওয়ার পর আম্মু জিজ্ঞেস করলো, কি অবস্থা? চান্স হবে তো? আমি হিসেব করে
          বললাম, ৭৬ হাজার ছাত্র পরীক্ষা দিলো, অনুমান করা কঠিন। তাও আমার মনে
          হচ্ছে,আমার পজিশন ২০০ এর ভিতরে থাকবে। আমার কথার উপর আমার মা-র বরাবরই
          অগাধ বিশ্বাস। কারন এমন ঘটনা আরো হয়েছে। প্রাথমিক সমাপনী পরীক্ষার পর
          জিজ্ঞেস করেছিল, মার্কস কতো আসবে? আমি বলেছিলাম, ৫৭০ এর বেশি আসবে,
          এসেছিল ৫৭৪ নম্বর। পিএস ওয়ার্ক ক্যাম্পের পরেও জিজ্ঞেস করেছিল, সিলেক্ট
          হবো কিনা। আমি বলেছি, ৭০% মার্কস লাগে সিলেক্টেড হতে। ইনশাল্লাহ চলে
          আসবে। আসলেই এসেছিল। এবারো ব্যতিক্রম হলো না, ঢাবি ক-ইউনিটে আমার পজিশন
          আসলো ১৯১ তম। আমিও খুশি, কারণ ফার্মাসি পাওয়ার জন্যে এই পজিশন যথেষ্ট।
          প্রথম বারের এলোটমেন্টেই আমার ফার্মাসি চলে এসেছিল সাবজেক্ট ঢাবি তে। আর
          ভর্তি পরীক্ষার অভিজ্ঞতা বলতে গেলে, আমার জীবনের অন্যতম এক শান্তির
          পরীক্ষা ছিল। এর চেয়ে কম্ফোর্টেবল পরীক্ষা আর হয় না।
        </p>
        <br />
        <p>
          <b className="highlights"> (৩) মেডিক্যালঃ </b> <br />
          তেজগাও কলেজে সিট পড়লো। প্রিপারেশন তেমন নেই। তাও পরীক্ষা দেয়ার জন্যে
          দেয়া। এক বেঞ্চে ৪/৫ জন করে শিক্ষার্থীর সিট। এটা দেখে মুড টাই নষ্ট হয়ে
          গেলো। যাই হোক, পরীক্ষা দিলাম। কি পেরেছি, কি পারিনি, কিছু জানিনা।
          রেজাল্টের পর দেখলাম ৫৭.২৫ আসলো। ৫৭.৭৫ পেয়ে লাস্ট চান্স পেলো। মনে মনে
          আফসোস করলাম, আরেকটু চেষ্টা কেনো করলাম না? তাহলে তো হয়েই যেতো।{" "}
        </p>
        <br />
        <p>
          <b className="highlights"> (৪) বুয়েটঃ</b> <br />
          ঢাবির রেজাল্ট হয়ে গিয়েছে। মাথার উপর চাপ অনেক কম। পড়াশুনার মাত্রায়
          একরকম ভাটা পড়ে গেলো। একলা একলাই পরীক্ষা দিয়ে আসলাম। বুয়েট কলেজে সিট
          পড়লো। পরীক্ষা হলে গিয়ে আসে পাশে জিজ্ঞেস করলাম, কে কোন কলেজ। ৩/৪ জন
          সবাই নটর ডেম কলেজের। আমি শুনে দমে যাওয়ার মতো অবস্থা, মনে মনে ভাবছি,
          এদের সাথে আমি পারবো? ১৩০০০ হাজারে ১০০০ চান্স পাবে। মানে আমি আমার
          অপনেন্ট ১২ জনকে হারাতে হবে। পরীক্ষা শুরু হলো। প্রথম দিকে প্রশ্ন কঠিন
          মনে হলো। পরে ভাবলাম উলটা থেকে শুরু করি। আগে ম্যাথ আন্সার করা শুরু
          করলাম। এরপর আস্তে আস্তে মনে হলো, আগের গুলাও পারি। প্রথম দিকে টেনসনে
          পারা ম্যাথ গুলাও মাথায় আসে না। মোটামুটি ৫৪/৫৫ টা আন্সার করলাম, ৬০ টা
          প্রশ্নের মধ্যে। ৬০০ নম্বরের পরীক্ষা, ৩ ঘন্টায়। এটা একটা ভয়ানক
          অভিজ্ঞতা। আশে পাশের অনেকের দিকে তাকালাম। পাশে এক মেয়ে ছিল, যত বারই
          তাকালাম, তাকে আমি লিখতে দেখলামই না। অনেক কে দেখলাম বসেই আছে, কলমের মুখ
          কামড়াচ্ছে। মনে মনে ভাবলাম, ভর্তি পরীক্ষা গুলো তে কত রঙবেরং এর
          পরিস্থিতি দেখা যায়। পরীক্ষা দিয়ে বের হলাম। মোটামুটি কনফিডেন্ট চান্স
          হয়ে যাবে। কিন্তু পজিশন ভালো আসবে না, বুঝতে পারলাম। রসায়নে খুব
          কনফিডেন্স নিয়ে গেলাম, কিন্তু পরীক্ষায় অনেক কিছুই পারলাম না। যাই হোক,
          যখন ফলাফল দেয়, তখন আমি বাসায়। রাত ১০টার পর ওয়েবসাইট চেক করে দেখি ফলাফল
          প্রকাশিত। আমার হার্ট বিট তখন চরম মাত্রায়। পিডিএফ ডাউনলোড হতে সময়
          লাগছিল, আমার দম বন্ধ হয়ে যাওয়ার মতো অবস্থা। পিডিএফ ওপেন করে সবার আগে
          নিজের রোল দিয়ে সার্চ দিলাম, দেখলাম যে আমার রোল আছে, পাশে মেরিট লিখা
          ৩৩২। একটু আফসোস হলেও প্রশান্তি ভাব আসলো মনে মনে। কানে বাজছিল, আব্বুর
          শেষদিককার কথা- তোর জন্যে আমি অনেক দোয়া করে যাচ্ছি। আরো অনেক মানুষের
          কথাও মনে পড়ছিল,যারা বলতো আমার জন্যে তাদের অনেক অনেক দোয়া। সত্যিই মনে
          হচ্ছিল এতো মানুষের দোয়ার বরকতেই হয়তো চান্স পেয়েছি। উঠে গিয়ে আম্মুকে
          জানালাম, আম্মু আলহামদুলিল্লাহ বলে উঠলো, কিছুক্ষণ পর দেখি নফল নামাজ
          পড়ছে। আমি ফেসবুকে পোস্ট দিয়ে খুশির খবর বিলিয়ে দিলাম। খুশি লাগছিল,
          বুয়েটের বাসে চড়ার যোগ্যতা অবশেষে অর্জন করতে পেরেছি। ফ্যামিলির বিশ্বাস
          টা ধরে রাখতে পেরেছি।{" "}
        </p>
        <br />
        <p>
          <b className="highlights">
            {" "}
            (৫) শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় (শাবিপ্রবি)ঃ{" "}
          </b>{" "}
          <br />
          এখানে পরীক্ষা দেয়ার উদ্দেশ্য ছিল মূলত সিলেট ঘুরে আসে। ক্যাম্পাস ও আশে
          পাশে ঘুরা ফিরা করলাম। পরীক্ষাও দিলাম। পজিশন আসলো ৩০১। সিএসই চলে আসতো
          ভর্তি হলে। সবাই ভয় লাগাতো, সাস্টের প্রশ্ন কঠিন হয়। পাসই করতে পারে না।
          ওতো টা কঠিন না মনে হলেও বাকিদের তুলনায় সাস্টের প্রশ্ন কঠিন ছিল।
        </p>
        <br />
        <p>
          <b className="hightlights">
            {" "}
            (৬) নোয়াখালী বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় (নোবিপ্রবি) ঃ{" "}
          </b>{" "}
          <br />
          বুয়েটের রেজাল্ট হয়ে গেছে, পড়াশুনা কে ছুটিতে পাঠিয়ে শান্তিতে আছি। আম্মু
          সহ ভাবলাম নোয়াখালী থেকে ঘুরে আসি। বিশ্ববিদ্যালয় দেখে আসা হবে। পরীক্ষা
          দিলাম ক-ইউনিটে। মেরিট পজিশন আসলো ১ম। আমার মা আগে জিজ্ঞেস করেছিল, এখানে
          প্রথম হতে পারবো কিনা? আমি কনফিডেন্ট ছিলাম না, ভাবতাম হয়তো ২০/৩০ এর
          মধ্যে আসবে। কিন্তু ফলাফল আমাকেই অবাক করে। বন্ধুদের গালিও খেলাম, একটা
          সিট কেনো নষ্ট করলাম। আর কয়টা বিশ্ববিদ্যালয় দরকার?
        </p>
        <br />
        <p>
          <b className="highlights">
            {" "}
            (৭) বাংলাদেশ টেক্সটাইল বিশ্ববিদ্যালয় (বুটেক্স)ঃ{" "}
          </b>{" "}
          <br />
          বুটেক্সে পরীক্ষা দেয়ার ইচ্ছা ছিল। তাই এক মাস ছুটি শেষে ঢাকা আসলাম। কোন
          রকম প্রিপারেশন ছাড়াই পরীক্ষা দিতে গেলাম। ঢাকা সিটি কলেজে সিট পড়লো। সময়
          কম ছিল, প্রশ্ন ছিল বেশি। পরীক্ষা দিয়ে চলে আসলাম, এতো মাথা ব্যাথা ছিল
          না, শখ মেটানোর জন্যেই পরীক্ষা দেয়া। ফলাফল আসলো, আমার মেরিট পজিশন ১৫
          তম। ফলাফল দেখে আফসোস করলাম, ৪/৫ দিন পড়লেই টপ ৫ এ চলে আসতে পারতাম। কেনো
          যে পড়লাম না।
        </p>
        <br />
        <p>
          <b className="highlights"> (৮) জগন্নাথ বিশ্ববিদ্যালয়ঃ </b> <br />
          এখানে পরীক্ষা দেয়ার অভিজ্ঞতা সবচেয়ে বাজে। এক স্যার এতো বাজে ব্যবহার
          করলো। মোবাইল আনার কারনে। এতো দূর থেকে মোবাইল ছাড়া আসাটাও বিপজ্জনক,
          তাকে বুঝাতে ব্যর্থ হই আমি। যাই হোক, এখানের লিখিত পরীক্ষা ছিল পুরোই
          কেতাবি। বাংলা সৃজনশীলের মতো উত্তর করে আসলাম। পজিশন আসলো ৮৮৭তম।
        </p>
        <br />
        <p>
          বাকি বিশ্ববিদ্যালয় যেগুলো তে আবেদন করেছিলামঃ ঢাবি (ঘ-ইউনিট), মিস্ট,
          বাকৃবি, কুয়েট ইত্যাদি তে পরীক্ষা দেই নি আর। এই ছিল ভর্তি পরীক্ষার
          সারসংক্ষেপ। কলেজ জীবনের স্বপ্নঃ বুয়েট এবং ঢাবি, দুটো তেই চান্স হয়,
          সেজন্যে খুশি ছিলাম সব মিলিয়ে। রাস্তায় বুয়েট আর ঢাবি-র টিশার্ট পরা
          কাউকে দেখলে আগে মুগ্ধ দৃষ্টিতে তাকিয়ে থাকতাম, সে টি-শার্ট পরার সৌভাগ্য
          আমারো হবে, এটা ভেবেই ভালো লাগছিল। কলেজ জীবনে রাত পার করে দিতাম বুয়েটের
          ফ্ল্যাশ মুব, ফেস্ট এর নাচ গানের ভিডিও দেখে, মনে হতো- আমিও তাদের মধ্যের
          একজন হতে চাই। যেকোন মূল্যে আমাকে সেখানে যেতেই হবে। সত্যিই আজ আমি তাদের
          মধ্যের একজন হতে পেরেছি। এটাই বড় আত্মতৃপ্তি।
        </p>
        <br />
        <br />
      </div>
    </div>
  );
};

export default Post05;
