import React from "react";
import "../Post.css";
import img03 from "../../images/post03.png";

const Post03 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">
        মাধ্যমিক স্কুলজীবনের সারসংক্ষেপ (২০১০- ২০১৬)
      </h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৩ </h5>
        <h5>১৭ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          {" "}
          <b>
            (Disclaimer: প্রচুর ব্যক্তিগত কথায় ভরপুর, অনেকেরই বিরক্তির উদ্রেগ
            হতে পারে। তাই আগ্রহী না হলে, স্কিপ করতে পারেন। )
          </b>{" "}
          <br />
          <br />
          প্রাথমিক শিক্ষা সমাপনী পরীক্ষা শেষ করে ঢাকায় ঘুরতে চলে আসলাম। জেলা
          বয়েজ স্কুলের ভর্তি পরীক্ষার ৪/৫ দিন আগে বাসায় এসে ভর্তি পরীক্ষার
          প্রস্তুতি নেয়া শুরু করলাম। এদিকে শুনি আমার বন্ধু বান্ধব রা সবাই কোচিং
          করে একাকার। আমি ভয় পাওয়া শুরু করে দিলাম। তারপরেও সেরাটা দিয়ে
          প্রিপারেশন নিলাম। ফলাফল আমি ভর্তি পরীক্ষায় সম্মিলিতভাবে প্রথম। এখনো
          মনে আছে, ট্রাপিজিয়ামের একটা অংক এসেছিল, কেউ পারে নি, কিন্তু আমি
          পেরেছিলাম। তার কারনেই ফলাফলে আমি বাকিদের চেয়ে এগিয়ে যাই।
        </p>{" "}
        <br />
        <p>
          যাই হোক, দিবা শিফটে ‘ক’ শাখায় ভর্তি হলাম। একদিন বাজারে কেনাকাটা করতে
          গেলাম। এক ফ্রেন্ড আর তার আব্বু এসে আমার সাথে কথা বললো। ঐ আঙ্কেল সরকারি
          কলেজের প্রভাষক ছিলেন। বললোঃ তোমার ভর্তি খাতা আমরা দেখেছি অনেক বার,
          জেলা প্রশাসক স্যারও দেখে বললেন, খাতায় কোন খুতই খুজে পাচ্ছি না। এসব
          প্রশংসা শুনে তখন খুশিই লাগলো। এলাকা তেও অনেকে চিনলো।{" "}
        </p>
        <br />
        <br />
        <img src={img03} alt="post 03" />
        <p className="img-caption">মাধ্যমিক স্কুলজীবনের সারসংক্ষেপ (২০১০- ২০১৬) </p>
        <br />
        <p>
          এরপর বাকি সময়টা গতানুগতিক। ক্লাস, খেলাধুলা, বাসায় তামাশা-দুষ্টামি তেই
          কাটলো। ক্লাস ৬,৭,৮ সব ক্লাসেই রোল এক ছিল। অষ্টম শ্রেণী তে সমাপনী তে
          এসে বিধি বাম। আমার পেছনের রোল সবাই গোল্ডেন পেলো, কিন্তু আমি সাধারণ
          এ-প্লাস। ঐ ফলাফলের ভিত্তি তে রোল করা হলো, আমার রোল হলো ক্লাস ৯ এ ০৮।{" "}
          <br />
          <br />
          নবম শ্রেণী ছিল অনেক ঘটনা বহুল। প্রথম কিছুদিন খুবই ভালো যায়। কয়েক মাস
          পর হঠাৎ খেয়াল করলাম, বাসার সবাই আমার সাথে কিছু একটা লুকাচ্ছে। কিন্তু
          কি লুকাচ্ছে, তা বুঝতে পারছি না। অনেক দিন রাতে ব্যাপক কান্নাকাটি করলাম,
          (কেনো, তা জানি না)। বললামঃ সবাই আমার সাথে এমন করছে কেনো, কি হয়েছে? পরে
          জানতে পারলাম, আব্বুর ক্যান্সার ধরা পড়েছে। পুরোই অনাকাঙ্খিত ঘটনা, যেটা
          আমি কখনো চিন্তাও করিনি। এরপর আব্বু কে ঢাকা এনে “ইডেন মাল্টিকেয়ার
          হসপিটাল”-এ ভর্তি করিয়ে প্রথম অপারেশনের জন্যে নিয়ে আসা হয়। আব্বু, আম্মু
          আর ছোট ভাই নাহী ঢাকা চলে আসে। আমি আর নাফি বাসায়, আমাদের খাওয়া দাওয়া আর
          দেখাশুনার জন্যে ফুফু আসে বাসায়। ঐ সময়ের অনুভূতি ভাষায় প্রকাশ করার মতো
          না। আমি বার বার ভাবছিলাম, আমার ফ্যামিলি মনে হয় আর জোড়া লাগবে না,
          দ্বিখন্ডিত হয়ে যাচ্ছে। <br />
        </p>{" "}
        <br />
        <p>
          মানসিক অবস্থা বিপণ্ণ, মস্তিষ্ক তখন ভালো থাকার উৎস খুজছে। সেই উৎস
          হিসেবে ধরা দেয় “ফেসবুক” আর “কোল্ড ড্রিংকস”। ফেসবুকের এডিকশন বেড়ে যায়,
          অনেক সময় কাটাতাম ফেসবুকে। আর এতো এতো কোল্ড ড্রিংকস (মোজো, স্প্রাইট,
          সেভেন-আপ) খেয়েছি, হিসেব করা সম্ভব নয়। স্বাভাবিক রূটিন পরিবর্তন হয়ে
          ভিন্নধারায় প্রবাহিত হওয়া শুরু হয়। কিছুদিনের মধ্যে আমার বেহাল দশা।
          আব্বুর অপারেশনের আগে ঢাকায় এসে হসপিটালে গেলাম। আমাকে দেখে আব্বু আম্মু
          কেউ চিনে না, এমন বেহাল দশা চেহারার। <br />
          কিছুদিন পর আব্বুর অপারেশনের দিন আসলো। অপারেশন থিয়েটারে নেয়ার পর আমি আর
          চোখের পানি কোন ভাবেই ধরে রাখতে পারি না। রুম থেকে শান্ত ভাবে বেরিয়ে এসে
          বাইরে ব্যাপক কান্নাকাটি। মামা বিষয়টা ধরতে পেরেছিল, উনি একটু পরেই আমার
          পেছনে পেছনে এসে আবার বুঝিয়ে হসপিটালের কেবিনে নিয়ে গেলো। অপারেশন শেষে
          আবার আব্বু কে বাড়িতে আনা হয়।
        </p>
        <br />
        <p>
          বাড়িতে আসার পর আব্বু আম্মু বুঝতে পারে, আমি আমার পড়াশুনা এবং অন্য
          কো-কারিকুলার এক্টিভিটিজ এর ফ্লো হারিয়ে বিন্দাস বনে গিয়েছি। আম্মু একদিন
          তীব্র বকা মোবাইল চালানো কে ঘিরে। শুধু তীব্র বললেও কম হয়ে যাবে। আমার
          গায়ে লাগলো বিষয়টা। আমি ফেসবুক আইডি ডিলিট করে মনে মনে মোবাইল কে বয়কট
          ঘোষণা করলাম, মোবাইল আর ধরবোই না। এরপর প্রায় ৪ মাস শুধু পড়াশুনা তেই
          লেগে ছিলাম। তখন আমাদের পরবর্তী শ্রেণি তে রোল নির্ধারিত হতো দুই
          সাময়িকের মোট নাম্বারের ভিত্তি তে। আমি হাফ ইয়ারলি তে ১৬ নম্বর পিছিয়ে
          ছিলাম। মানে দশম শ্রেণি তে প্রথম হতে হলে আমাকে ১৬ নাম্বার বা তার চেয়ে
          বেশি পেতে হবে। বার্ষিক পরীক্ষা শেষে দেখা গেলো, আমি ৩২ নম্বর বেশি পেয়ে
          দশম শ্রেণি তে প্রথম হলাম। মনে একটা তৃপ্তির হাসি আসলো। রাগ করে যে
          মোবাইল ধরা ছেড়ে দিয়েছিলাম, সেই রাগের একটা উপযুক্ত ফলাফল দেখাতে পেরেছি।
          নবম শ্রেণি তে এক রকম বন্ধু বান্ধব থেকে বিচ্ছিন্ন হয়ে যাই। আমি নিজেই
          সবার সাথে কম মিশতাম, স্কুলে যাওয়া আর আসা, আর কিছুই না। দশম শ্রেণি তে
          এসে আবার সবার সাথে মেশা শুরু করি।{" "}
        </p>
        <br />
        <p>
          দশম শ্রেণি তে এসে সব ঠিকঠাক, একদম ফুল এনার্জি। যত গুলো মডেল টেস্ট, হাফ
          ইয়ারলি, প্রি-টেস্ট, টেস্ট পরীক্ষা দিয়েছি, সব পরীক্ষা তেই প্রথম ছিলাম।
          কিন্তু ভাগ্য এবারো আমাকে ছাড়বে না। টেস্ট পরীক্ষার কিছুদিন পর আবারো
          আব্বুর ক্যান্সার ধরা পড়ে এবং মোটামুটি লাস্ট স্টেজের দিকে। অপারেশন
          করিয়েও লাভ হবে না জেনেও মনের শান্তনার জন্যেও আবার অপারেশন করানোর
          সিদ্ধান্ত হলো। এবারো আব্বু কে বিদায় দেয়ার সময় আমার দুচোখ ভেসে যায়
          চোখের পানি তে। এই অপারেশন শেষে আবার বাসায় ফেরত আনা হয় আব্বু কে। একই
          সাথে আমার এস,এস,সি পরীক্ষাও ঘনিয়ে এসেছে। অবস্থা ক্রমেই গুরুতর,
          পাড়া-প্রতিবেশী এবং আত্মীয়-স্বজন রা দেখতে আসে। অর্থাৎ এক রকম হেরে
          যাওয়ার মতোই, দুদিন আগে অথবা পরে, খারাপ কিছু একটা ঘটবেই। অন্যদিকে বছরের
          ব্যবধানে দুটি বড় অপারেশন করে ফ্যামিলি কে একটা ধাক্কা সামলাতে হচ্ছে,
          অন্যদিকে উপার্জনক্ষম ব্যক্তি অসুস্থ।
        </p>
        <br />
        <p>
          আমার এস,এস,সি পরীক্ষার সময় হয়ে গেলো। প্রতিদিন পরীক্ষা দিতে যাই আব্বু
          কে অসুস্থ দেখে, আম্মু পরীক্ষা কেন্দ্রে পৌছিয়ে দিয়ে আসে, আর আমি নিজে
          নিজে চলে আসি। অবস্থা এতো টাই প্রকোপ হয়ে যাচ্ছিল, আম্মু ভয় পাওয়া শুরু
          করলো, আমার পরীক্ষার মাঝে কিছু হয়ে যায় কিনা, আমার এক বছর যেনো নষ্ট না
          হয়। প্রত্যেক পরীক্ষা এভাবেই গেলো, যাওয়ার সময় বাসার অবস্থা দেখলে মনের
          মধ্যে হাহাকার করতো, এসে আবার সব ঠিকঠাক দেখবো কিনা, সে ভয় কাজ করতো।
          ভাগ্যক্রমে পরীক্ষা সব শেষ হয়ে গেলো এভাবেই।{" "}
        </p>
        <br />
        <p>
          পরীক্ষার কিছুদিন পর “প্রেসিডেন্ট’স স্কাউট অ্যাওয়ার্ড” এর জাতীয়
          পর্যায়ের ওয়ার্ক ক্যাম্প, গাজীপুর মৌচাকে ৩দিনের ক্যাম্প। আমি তখন হাল
          ছেড়ে দিয়েছি, এই অবস্থায় আমার পক্ষে যাওয়া সম্ভব নয়। তাছাড়া আমার
          প্রস্তুতিও শূন্য। আব্বু তখনো আম্মু কে ডেকে বললো, “ওকে পাঠানোর ব্যবস্থা
          করো। ওর যদি ভাগ্যে থাকে, তাহলে আমাকে দেখবে, নাহলে দেখবে না। আমি জানি,
          ও হেরে আসবে না।“ এসব শুনে আমিও সিদ্ধান্ত নিলাম, ক্যাম্পে অংশগ্রহণ করবো
          আমি। আমার হাতে ৩ হাজার টাকা দিয়ে আম্মু পাঠিয়ে দেয় মজিদ স্যারের সাথে।{" "}
        </p>
        <br />
        <p>
          ৪দিন পর আমি বাসায় এসে শুনি আজ ২/৩ দিন থেকে আব্বুর খাওয়া দাওয়া বন্ধ।
          আমি আব্বু কে দেখতে গিয়ে জোর করে দু’হাত দিয়ে মুখ চেপে ধরে রাখছি, তাও
          আমার হাত বেয়ে বেয়ে চোখের পানি পড়ছে। আমি কোন ভাবেই থামাতে পারছিলাম না
          নিজেকে। এদিকে আম্মু শান্তনা দিচ্ছে আমাকে। <br />
          এভাবে আরো কিছুদিন পর হঠাৎ আম্মু এসে বললো, তোকে তোর আব্বু ডাকছে, শুনে
          যা। আমি গেলাম, বললো- আমি খেয়াল করছি কিছুদিন থেকে তুই আমার রুমে আসিস
          না, কি হয়েছে? এ কথা আমার চোখ থেকে টপটপ করে পানি পড়ছে। পরে আম্মু টেনে
          অন্য রুমে নিয়ে গেলো আমাকে। পরে আব্বু কে বললো- তোমার এই অবস্থা দেখলে
          কষ্ট পায়, তাই আসে না রুমে, অন্য কিছু না। এক সপ্তাহের মধ্যে আব্বুর কথা
          বলাও বন্ধ হয়ে গেলো। এবার শুধু অপেক্ষার পালা, আর কোন আশা নেই। ২০১৬
          সালের ২৮ এপ্রিল, দুপুর বেলা আব্বু ইন্তেকাল করে। আমি তখন বাসায় ছিলাম
          না, বাসায় এসে দেখি মানুষ জড়ো হয়ে আছে। আমি তখন হতবিহবল অবস্থা, কি করবো,
          বুঝতে পারছি না, কান্নাও আসছে না। নানু এসে আমাকে জড়ায়ে ধরে শুয়ে ছিল।
          এম্বুলেন্সে করে লাশ গ্রামের বাড়িতে নেয়া হয়, সেখানেই যাবতীয়
          আনুষ্ঠানিকতা শেষে মসজিদের পাশে কবর দেয়া হয়।
        </p>
        <br />
        <p>
          আমরা আমাদের নিজ বাসায় ফেরত আসি। এরপর আমার প্রেসিডেন্টস স্কাউট
          অ্যাওয়ার্ড এর ফলাফল আসলো, আমিও অ্যাওয়ার্ডের জন্যে মনোনীত হলাম। কিন্তু
          এস,এস,সি পরীক্ষার পর ফলাফল মন মতো হলো না। তার উপর “নটর ডেম কলেজ” এ
          ভর্তি পরীক্ষা দিয়েও সিলেক্টেড হলাম না। আমার ভঙ্গুর দশা। সব দিক থেকে
          বিধ্বস্থ। এভাবেই শেষ হয় মাধ্যমিক স্কুল জীবন।{" "}
        </p>
        <br />
        <p>
          একটা বিষয় প্রায়ই মনে হয়, শুরু টা ভালো হলেও মাধ্যমিক স্কুল জীবনের শেষটা
          ছিল জঘন্য। মানে শুরু ভালো হলেই যে শেষ ভালো হবে, এমন কোন নিশ্চয়তা নেই।
          আবার শুরু টা খারাপ হলেও শেষটা হতে পারে দুর্দান্ত। কলেজ জীবনের
          সার-সংক্ষেপ আলাদা একটি পোস্টে বলবো।
        </p>
        <br />
        <p>
          মাধ্যমিকের ৫ বছরের প্রাপ্তি এবং অপ্রাপ্তি কি কি? প্রাপ্তি দিয়ে শুরু করি, প্রত্যেক শ্রেণিতে-ই একটা একটা আবদার করে নিতাম, পরের ক্লাসে এক হলে আমি এটা চাই। সপ্তম শ্রেণি তে প্রথম হয়ে সাইকেল দাবি করেছিলাম, কিনে দিয়েছিল। বন্ধুদের সাথে সাইকেলে করে অনেক ঘুরেছি। এমনও হয়েছে যে ১২ কিমি দূরে চলে গিয়েছি সাইকেল চালিয়ে। আসা যাওয়া মিলে ২৪ কিমি। পরের দুইদিন আর পায়ের ব্যাথায় উঠতে পারি না, এমন বেহাল দশা। প্রচুর প্রতিযোগিতাইয় অংশগ্রহণ করেছি। রচনা, কুইজ,চিত্রাংকন। যদিও আমি চিত্রাংকনে যা তা ছিলাম। ২/১ টা ছাড়া কোন পুরষ্কার পাইনি। অনেক গুলো স্কাউট ক্যাম্প করেছি। প্রেসিডেন্ট'স স্কাউট অ্যাওয়ার্ড পেয়েছি। অনেক মেধাবী মানুষের সাথে অনেক কিছু শেখার সৌভাগ্য হয়েছে। সৃজনশীল মেধা অন্বেষণ প্রতিযোগিতায় দুইবার উপজেলায় প্রথম, একবার জেলায় প্রথম হয়েছিলাম। অনেক গুলো ম্যাথ অলিম্পিয়াডে অংশগ্রহণ করেছিলাম। 
        </p>
        <br />
        <p>
          আর অপ্রাপ্তি তো অনেক। বলে শেষ করার মতো না। দুইটা বড় পরীক্ষা, জেএসসি এবং এসএসসি দুটো তেই আশানুরূপ ফলাফল পাইনি। একটা গোল্ডেনও ছিল না, যদিও দুবারই বৃত্তি পেয়েছিলাম। আব্বু কে হারিয়েছি। অনেক বন্ধু দের সাথে দূরত্ব তৈরি হয়ে গিয়েছিল। স্বপ্নের কলেজে ভর্তি পরীক্ষা দিয়ে চান্স পাইনি। 
        </p>
        <br />
        <br />
      </div>
    </div>
  );
};

export default Post03;
