import React from "react";
import "../Post.css";
import img15 from "../../images/post15.png";

const Post15 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">অদৃশ্য দেয়াল!! </h3> <hr />
      <br />
      <div className="post-info">
        <h5>বিবিধ</h5>
        <h5>পোস্ট নংঃ ১৫ </h5>
        <h5>৪ জুন, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          বাবার সরকারি চাকুরির সুবাধে রাফিদের বার বার বিভিন্ন জেলায় ঘুরতে হচ্ছে।
          এবার তার বাবার পোস্টিং হয়েছে মাগুরায়। তার বাবা একজন রেলওয়ে কর্মকর্তা।
          সে এবার কলেজে ভর্তি হবে।পরিবারের একমাত্র ছেলে বলে কথা, তার যে কোন
          আবদারই তার পরিবার শুনতে বাধ্য।তার কাছে তার জীবন এডভেঞ্চারময় মনে হয়,
          বিভিন্ন জেলায় বিভিন্ন পরিবেশে নিজেকে মানিয়ে নিতে হয়। আবার মাঝে মাঝে
          এটা ভেবে খারাপও লাগে যে, কোন প্রিয় বন্ধু কেই বেশিদিন ধরে রাখতে পারে
          না, যখনই কারো সাথে ঘনিষ্ঠ বন্ধুত্ব তৈরি হতে থাকে, তখনই তাকে ছেড়ে আসার
          সময় হয়ে যায়।
        </p>{" "}
        <br />
        <p>
          নতুন বাসায় উঠেছে তারা।পরিবারের সদস্য সংখ্যা তিনজন, সে আর তার বাবা-মা।
          আশে পাশের পরিবেশটা বেশ শান্ত এবং নিরিবিলি, যে কারোরই পছন্দ হবে। মজার
          ব্যাপার হলো, প্রথম দিনেই রাফিদ খেয়াল করলো কোয়ার্টারের বাসার সামনেই এক
          কোনায় এক পুরোনো ডাকবাক্স রয়েছে। দেখে মনে মনে ভাবলো, এই যুগে কি কেউ আর
          চিঠি লিখে? এই ডাকবাক্সের কি আদৌ কোন দরকার আছে? কেউ ব্যবহার করে না দেখেই
          হয়তো পুরাতন হয়ে চারপাশে শ্যাওলা জমে গিয়েছে।
        </p>
        <br />
        <br />
        <img src={img15} alt="post 15" />
        <p className="img-caption">“অদৃশ্য দেয়াল!!”</p>
        <br />
        <p>
          সারাদিন ধরে বাসা গোছাতে গোছাতে ক্লান্ত। দুপুরে এক ক্লান্তির ঘুম দিয়ে
          বিকেল বেলা আসে পাশে ঘুরতে বের হলো রাফিদ। বেশ দূরে দূরে কয়েকটি ভবন,
          যেখানে অন্যান্য কর্মকর্তাদের পরিবার থাকে। প্রচুর গাছপালায় ঘেরা চারপাশ।
          ঘুরে ফিরে এসে সে ডাকবাক্স-টার সামনে এসে দাড়ালো। চারপাশে শ্যাওলার
          আস্তরণে ঢাকা। ডাকবাক্স টাও তালাবিহীন। ডাকবাক্স টার মুখ খুলতেই অদ্ভুতভাবে
          এক পুরানো খামের একটা চিঠি দেখতে পেলো। তার কাছে প্রথম থেকেই ডাকবাক্স টা
          রহস্যজনক মনে হচ্ছিল। বার বার মনে হচ্ছিল, ডাকবাক্সটি তাকে যেনো ডাকছে।
        </p>{" "}
        <br />
        <br />
        <p>
          খুব আগ্রহ নিয়ে চিঠিটি হাতে নিলো রাফিদ। এমন খাম সে কোথাও দেখেছে বলে মনে
          পড়ে না। এই যুগে চিঠির আদান প্রদানই যেখানে দুষ্কর, সেখানে এমন খাম দেখতে
          পাওয়ার কথাও না। খামের ওপর প্রেরকের জায়গায় ঠিক একই ঠিকানা লিখা, তারা যে
          বাসায় বর্তমানে বসবাস করছে। আর প্রাপকের ঠিকানা সে এখনো চিনেনি। নতুন
          এসেছে বলে আশে পাশের সকল জায়গা তার পরিচিতও নয়। পুরাতন ডাকবাক্সে চিঠি,
          অনেকদিন থেকে পড়ে আছে বলে মনে হচ্ছে রাফিদের। খাম খুলবে কি খুলবে না, এই
          নিয়ে কিছুক্ষণ দ্বিধাদ্বন্দ্বে ভুগলো সে। পরে এতো ভাবনা ছেড়ে খাম খুললো
          সে। রাফিদ পুরো চিঠি পড়লো। খেয়াল করলো কিছু বিষয়। প্রেরকের নামঃ জারিন,
          প্রাপক হচ্ছে তার-ই কোন বান্ধবী ইকরা। দুই তিনটে লাইন সে খেয়াল করলোঃ
          “জানো, আমাদের বাসার সামনের এই ডাকবাক্স টা খুবই অদ্ভুত। মাঝে মাঝে অনেক
          অজানা চিঠি আসে এখানে, যাদের কে কেউই চেনে না এখানে, এমনকি ঠিকানা গুলোও
          অদ্ভুত, যেগুলোর ঠিকানার সাথে এখানকার কোন ঠিকানা মেলে না। আবার মাঝে
          মাঝে এমনও হয়েছে বলে গুঞ্জন রয়েছে, যেসব চিঠি পাঠানো হয়েছে,তা প্রাপকের
          কাছে পৌছায়নি। অদ্ভুতভাবে যেনো হাওয়ায় মিলিয়ে যাচ্ছে সেগুলো”। এতোক্ষণ
          পর্যন্ত পড়ে রাফিদ ধারণা করলো, হয়তো তাদের আগে যারা এ বাসায় থাকতো, তাদের
          কারো চিঠি ছিল এটা। কিন্তু শেষে চিঠির তারিখ দেখে সে অবাক হলো, চিঠির
          তারিখ ১৯৩২ সালের ১৭ই মে। আজকের তারিখও ১৭ মে, কিন্তু সাল তো ২০২২। এটাকে
          ভুল বলা যায় না, ১৯৩২ এবং ২০২২ এর লিখাটা মোটেও কাছাকাছি নয় যে ভুল করে
          লিখেছে। কেউ কি মজা করার জন্যে ইচ্ছাকৃত এমনটা লিখে গিয়েছে? কিছুই বুঝতে
          পারলো না রাফিদ। কিন্তু সব কিছু দেখে সে মেলানোর চেষ্টা করলো, চিঠির খাম
          টাও পুরোনো, চিঠির শব্দচয়ণও পুরাতন ধাঁচের। এছাড়াও চিঠিতে একটা বড়
          বটগাছের কথা উল্লেখ ছিল বাসার পাশে, কিন্তু সে আসে পাশে কোন বট গাছও
          দেখতে পায়নি এখানে। একটা ধাঁধা-র মধ্যে পড়ে গেলো রাফিদ। এতো আগের চিঠি
          এখানে কেনো? এতো বছর ধরে নিশ্চয় এই চিঠি এখানে পড়ে থাকার কথা নয়। এই
          রহস্য সে মনে মনেই রেখে দিলো, কাউকে জানালো না। রাতে ঘুমাতে যাওয়ার আগে
          আবার ঐ একই ঘটনা ভাবতে থাকলো। মনে মনে সিদ্ধান্ত নিলো, প্রেরকের সন্ধান
          পাওয়ার জন্যে সে আগে প্রাপকের ঠিকানা খোজ করবে, সেখান থেকে যদি কোন তথ্য
          পাওয়া যায় রহস্যের।
        </p>
        <br />
        <p>
          পরের দিন সকাল বেলা দারোয়ানের সাহায্য নিয়ে সে ঐ ঠিকানায় গেলো। কিন্তু
          এখানে তো এখন আর কোন বাসা নেই। একটা ব্যাংক এবং আশে পাশে কিছু দোকান। সে
          কয়েকজন কে দেখিয়ে বাসার নাম এবং “ইকরা” নামের কেউ আছে কিনা, খোজ করার
          চেষ্টা করলো, কিন্তু এই বাসার কিংবা নামের কাউকেই খুজে পাওয়া গেলো না। এক
          রকম হতাশ হয়েই ফেরত আসতে হলো রাফিদকে। এই ঘটনা সে এখানেই ভুলে যাওয়ার
          চেষ্টা করলো।
        </p>
        <br />
        <p>
          জীবনের স্বাভাবিক প্রবাহে সে তার নিজের জীবন নিয়ে ব্যস্ত হয়ে গেলো।
          নিয়মিত ক্লাস, পড়াশুনা, বিকেলে খেলতে যাওয়া, কিংবা সাইকেল চালানো, এসব
          নিয়েই কাটছিল। অদ্ভুতভাবে সে ২৩ মে ২০২২ তারিখে ডাকবাক্সে আরো একটি চিঠি
          দেখতে পেলো। মজার ব্যাপার হলো, এবারও প্রেরক এবং প্রাপক আগের ব্যক্তি।
          এবারো চিঠির তারিখ ২৩ মে ১৯৩২ সাল। ঠিকানাও একই। রাফিদ এবার অনুসন্ধানী
          মন নিয়ে কোয়ার্টারের ভেতরে যতগুলো বাসা আছে, সেখানে কোন “জারিন” নামের
          কেউ আছে কিনা, খোজ করার চেষ্টা করলো। এতোদিনে তার কিছু পরিচিত
          বন্ধু-বান্ধব হয়ে গিয়েছে এখানে। সবাইকেই সে সরাসরি না জিজ্ঞেস করলেও,
          ঘুরিয়ে ফিরিয়ে জানার চেষ্টা করতো এই নামের কাউকে তারা চেনে কিনা। কিন্তু
          সেখান থেকেও সে কোন সুবিধা করতে পারেনি। তার অনুসন্ধানে সফলতা আসলো না।
        </p>{" "}
        <br />
        <p>
          ১জুন ২০২২ তারিখে আবারো আরেকটি চিঠি পেলো রাফিদ ঐ ডাকবাক্সে। আগের মতোই
          ঘটনা। একই প্রেরক এবং প্রাপক, একই ঠিকানা, এবারো তারিখ ১জুন ১৯৩২ সাল।
          দুটি লাইন তার চোখে পড়লো, “এখানের দুটো জিনিস আমার অনেক পছন্দের। আশে
          পাশের কিছু বানর এবং আমার বারান্দার টিয়া পাখিটা”। রাফিদ এবারো কোন মিল
          খুজে পেলো না। প্রেরকের ঠিকানা তাদের বাসার ঠিকানা দেয়া, অথচ এখন তারা
          ছাড়া ঐ বাসায় কেউ থাকে না। আর এখানে এতোদিনে সে একটা বানর কেও দেখতে
          পায়নি। তাহলে বানর আসলো কোথা থেকে।
        </p>
        <br />
        <p>
          ঐদিন রাফিদ ইন্টারনেটে অনেক খোজাখুজি করার চেষ্টা করলো, এমন অদ্ভুত ঘটনা
          আর কখনো ঘটেছে কিনা। কিছুটা কাছাকাছি একটা গল্প খুজে পেল সে, লন্ডনে কোন
          এক রাতে এক দম্পতি নতুন এক স্থানে ঘুরতে এসেছিল নিজস্ব গাড়ি নিয়ে। তারা
          একটা রেস্টুরেন্টের সামনে দাড়ালো। রেস্টুরেন্ট টা কিছুটা এন্টিক টাইপের।
          বর্তমানের সাথে তেমন মিল নেই বললেই চলে। তারা রেস্টুরেন্ট থেকে বেরিয়ে
          ঐদিনের মতো চলে আসলো। পরেরদিন যখন আবার ঐ স্থানে গেলো, দেখতে পেলো কোন
          রেস্টুরেন্টের অস্তিত্ব নেই সেখানে। তারা বর্ণনা করছিল সেখানকার লোকদের,
          কালো গাউন পরা কিছু মহিলা ওয়াটার। খাবারের বিলের কাগজও দেখালো। পরবর্তীতে
          জানা গেলো, ঐ একই নামের রেস্টুরেন্ট প্রায় ৫০ বছর আগেই ভেঙ্গে ফেলা
          হয়েছিল। রূপকথার মতো হলেও এমন কিছু অবিশ্বাস্য ঘটনা সম্পর্কে সে জানতে
          পারলো।
        </p>
        <br />
        <p>
          অনেক ভাবনা চিন্তার পর রাফিদ এবার কিছু একটা যোগসূত্র খুজে পেলো। নিশ্চয়
          ডাকবাক্স টায় দুটো ভিন্ন টাইমলাইন প্রবাহিত। যেখানে এক পাশে চলছে ১৯৩২
          সাল, আরেক পাশে চলছে ২০২২ সাল। উভয় টাইমলাইনের তারিখ একই। হয়তো যে তারিখে
          ১৯৩২ সাল থেকে চিঠি পাঠানো হচ্ছে, ঐ একই তারিখে ২০২২ সালে কেউ ডাকবাক্স
          খুললে চিঠিটা তার কাছেই চলে আসবে। রাফিদ এই রহস্য ভেদ করার জন্যে একটা
          চিঠি লিখবে বলে সিদ্ধান্ত নেয় , জারিনের ঠিকানা বরাবর, অর্থাৎ তাদের
          বর্তমান ঠিকানা বরাবরই। দেখতে চায় সে, আসলেই এই চিঠি কারো কাছে পৌছায়
          কিনা এবং সেখান থেকে কোন উত্তর আসে কিনা।{" "}
        </p>
        <br />
        <p>
          ঐদিন রাতেই সে একটা চিঠি লিখলো জারিন-এর কাছে। ছোট একটি চিঠিঃ “আপনি
          বলছেন, এখন ১৯৩২ সাল। আর আমি বলছি এখন ২০২২ সাল। কে সঠিক?” প্রেরকঃ
          রাফিদ, শাপলা ভবন। প্রাপকঃ জারিন, শাপলা ভবন। তারিখঃ ২জুন ২০২২ সাল।
          চিঠিটা সে সকালে বের হওয়ার সময় ডাকবাক্সে রেখে যায়।
        </p>
        <br />
        <p>
          উত্তর আসবে বলে আশা করেছিল, বিকেলে, সন্ধায়, কয়েকবার গিয়ে ডাকবাক্স খুজে
          আসলো সে, কিন্তু ফাকা ডাকবাক্স দেখে হতাশ হয়ে ফেরত আসলো সে। ২দিন এভাবেই
          চলে গেলো। সে কোন উত্তর পেলো না। কিন্তু ৫জুন বিকেল বেলা রাফিদ একটি চিঠি
          পেলো। খুবই উচ্ছ্বাসিত হয়ে চিঠি খুললে সে, দেখলো যে জারিন এর চিঠি। এবার
          প্রাপক ইকরা নয়, বরং রাফিদ। চিঠির উত্তরঃ “এখন ১৯৩২ সাল, এতো টুকু আমি
          নিশ্চিত। কিন্তু আমার কাছে এটা ঠিক মানেই এই নয় যে, আপনার কাছেও এটা ঠিক।
          ঠিক বেঠিক স্থান-কাল-পাত্রভেদে আলাদা হতেও পারে। আমিও এর আগে একটি অদ্ভুত
          চিঠি পেয়েছিলাম যেখানে ১৮৪২ সাল লিখা ছিল চিঠিতে। তখন একে কোন ভুল বলেই
          ধরে নিয়েছিলাম। কিন্তু এখন আমি কিছুটা নিশ্চিত যে, এই ডাকবাক্সে কিছু
          রহস্য তো অবশ্যই আছে। ইদানিং আমার পাঠানো অনেক চিঠিই প্রাপক বরাবর পৌছায়
          না, কোথায় যেনো হারিয়ে যায়”। তারিখঃ ৫জুন ১৯৩২ সাল।
        </p>
        <br />
        <p>
          রাফিদ এবার কিছুটা জট খুলতে পেরেছে। এই ডাকবাক্সে শুধু দুটো টাইমলাইন নয়,
          বরং অনেকগুলো টাইমলাইনই ওভারলেপ করছে। ১৮৪২সাল, ১৯৩২ সাল, ২০২২ সাল।
          অর্থাৎ পার্থক্য ৯০ বছর। তার কৌতুহল আরো দীর্ঘ হওয়া শুরু হয়। রাফিদ
          নিয়মিত ঐ ঠিকানায় চিঠি পাঠানো শুরু করে।
        </p>
        <br /> <br />
        <p>
          রাফিদের ২য় চিঠিঃ <br />
          ৭জুন, ২০২২ ইং <br />
          “আমি রাফিদ, এবার কলেজে ভর্তি হয়েছি। আমি আপনার বাসাতেই বসবাস করি,
          কিন্তু আমাদের মাঝে একটা ৯০ বছরের একটা দেয়াল আছে। আচ্ছা, ৯০ বছর আগের
          সবকিছু কেমন? সব কি এখনকার মতোই?”
        </p>
        <br />
        <br />
        <p>
          জারিনের ২য় চিঠিঃ <br />
          ৯জুন, ১৯৩২ ইং <br />
          “আসলেই কি আমি ভবিষ্যতের কারো সাথে কথা বলছি? আমি জারিন, বি,এ, তে
          পড়াশুনা করছি। এখানে চারপাশ অদ্ভুত সুন্দর, কিন্তু সহজেই মনকে বিষন্ন করে
          দেয়। মন ভালো রাখতে বান্ধবীর কাছে সময় পেলেই চিঠি লিখি। আর এতো এতো বানর
          চারপাশে, সবাই বিরক্ত হলেও আমার কাছে এদের ভালোই লাগে। মনে হয় যেনো, তারা
          তাদের মতো করে তাদের জগত সাজিয়ে নিয়েছে। তাদের জগত তাদের মতো করে সুন্দর।
          আর আমার একটি পোষা ময়না পাখি আছে, কথা বলতে না পারলেও আমার নাম ভুল
          উচ্চারণে বলতে জানে। এতেই আমি খুশি”।
        </p>
        <br /> <br />
        <p>
          রাফিদের ৩য় চিঠিঃ <br />
          ১১জুন ২০২২ ইং <br />
          “আমি এখানে একটা বানরও খুজে পাইনি। সময় বড় অদ্ভুত, তাই না? কতো কিছুই
          পরিবর্তন করে দিতে পারে। ৯০ বছরে কি এমন ঘটনা ঘটলো যে, সব বানর রা এখান
          থেকে বিলুপ্ত হয়ে গেলো? আমাকে আপনার অদৃশ্য বন্ধু বানিয়ে ফেলেন, কখনো
          দেখা হবে না, সামনা সামনি কথা হবে না জেনেও, শুধু হাতের লিখা অক্ষরগুলোর
          মাধ্যমেই নাহয় বন্ধুত্ব করলাম। জানেন, এই ডাকবাক্স টাই এখন আমার সবচেয়ে
          প্রিয় বস্তু। আগে সাইকেল সবচেয়ে পছন্দের বস্তু হলেও, এখন সাইকেল কে
          দ্বিতীয় পছন্দে নিয়ে গিয়েছি”।
        </p>{" "}
        <br />
        <br />
        <p>
          জারিনের ৩য় চিঠিঃ <br />
          ১৩জুন ১৯৩২ইং <br />
          “তোমাকেও আমার বন্ধু বানালাম। আচ্ছা, তোমার কোন বিশেষ পছন্দ আছে, যা
          তোমার অনেক ভালো লাগে। জানাও আমাকে”।
        </p>{" "}
        <br />
        <br />
        <p>
          রাফিদের ৪র্থ চিঠিঃ <br />
          ১৫জুন ২০২২ ইং <br />
          “আমার কাঠ গোলাপ গাছ অনেক পছন্দের। আপনার সবচেয়ে পছন্দের বই কোনটি? সেখান
          থেকে কিছু চরণ আমাকে উদ্দেশ্য করে পাঠান”।
        </p>{" "}
        <br />
        <br />
        <p>
          জারিনের ৪র্থ চিঠিঃ
          <br />
          ১৯ জুন ১৯৩২ইং <br />
          “আমি বাম পাশের পুকুরের সাথে যে ঝাড় রয়েছে, সেখানে একটি কাঠগোলাপ গাছ
          রোপণ করলাম তোমাকে উদ্দেশ্য করে। তার কিছুটা বাম পাশেই মাটি খনন করে একটি
          বাক্সের মধ্যে তোমার জন্যে আমার একটি প্রিয় একটি বই রেখে দিলাম”।
        </p>{" "}
        <br />
        <br />
        <p>
        চিঠি পড়ে রাফিদ অবাক হয়ে ভাবলো, তাহলে এতোদিন যে কাঠগোলাপ গাছের নিচে বসে সে সময় কাটাতো, তাহলে সেটি তার সে অদৃশ্য বন্ধুর দান!! অনুমান করে সে মাটি খনন করে তার জন্যে রেখে উপহার খোজার চেষ্টা করলো। অবশেষে পেয়েও গেলো। বাক্স খুলে দেখতে পেলো, একটি বই মাঝ বরাবর খোলা। পেন্সিলে দাগানো কিছু লাইন। সেখানে লিখাঃ “সত্য পালনের দুঃখ আছে, তাকে আঘাতের মধ্য দিয়ে বরঞ্চ একদিন পাওয়া যেতে পারে, কিন্তু বঞ্চনা প্রতারণার মিষ্ট পথ দিয়ে সে কোনোদিন আনাগোনা করে না”। বইয়ের মলাটে লিখাঃ ‘পথের দাবী’ – শরৎচন্দ্র চট্টোপাধ্যায়। উপহার পেয়ে খুবই খুশি হয় রাফিদ, কিন্তু কেনো যেনো মনে এক অজানা বিরহ এসে ভর করেছে, যাকে কোন ভাবেই প্রকাশ করা যাচ্ছে না কোন ভাষা দিয়ে। 
        </p> <br />
        <p>
        রাফিদের ৫ম চিঠিঃ <br />
২১জুন ২০২২ ইং <br />
“আমি ভাবতে পারিনি আমার প্রিয় কাঠগোলাপ গাছটাই আপনার উপহার ছিল। কিছু কাঠগোলাপ ফুল আপনার জন্যে পাঠালাম চিঠির সাথে। আপনার পাঠানো বইটিও আমি খুজে পেয়েছি। কিন্তু আমি এই ভেবে কষ্ট পাচ্ছি যে, আমি আপনাকে এমন কোন উপহার দিতে পারিনি। কিন্তু আমার পছন্দের একটি বইয়ের কিছু চরন ছিড়ে আপনাকে পাঠাচ্ছি”। 

        </p> <br /><br />
        <p>
        চিঠির সাথে সে আল-কেমিস্ট বইয়ের কিছু চরণ ছিড়ে দিয়ে দিল। এর মধ্যে অন্যতম কিছু চরণ হলোঃ <br /> 
 “And, when you want something, all the universe conspires in helping you to achieve it.”, <br />
 “When we love, we always strive to become better than we are. When we strive to become better than we are, everything around us becomes better too.”, <br /> 
“There is only one thing that makes a dream impossible to achieve: the fear of failure.”

        </p> <br /><br />
        <p>
        জারিনের ৫ম চিঠিঃ <br />
২৩ জুন ১৯৩২ ইং <br />
“তোমার পাঠানো চরণগুলো পেয়েছি। কিন্তু খুবই অদ্ভুত ব্যাপার হলো, আমি এমন বইয়ের চরণ পড়ছি, যা এখনো লিখাই হয়নি। আচ্ছা, তুমি পরিবর্তন করতে চাও, এমন কিছু ব্যাপার বলো। যা চাইলে আমি তোমাকে সহযোগিতা করতে পারি”।

        </p> <br /><br />
        <p>
        রাফিদের ৬ষ্ঠ চিঠিঃ <br />
২৫জুন ২০২২ইং <br />
“প্রায় সপ্তাহ খানেক আগে, মাঠে ফুটবল খেলার সময় আমার এক বন্ধু বৈদুত্যিক খুটির সাথে বিদ্যুৎপৃষ্ট হয়েছে। আমি পারলে এই ঘটনা পরিবর্তন করে তার জীবন বাচাতাম”।

        </p> <br /><br />
        <p>
        জারিনের ৬ষ্ঠ চিঠিঃ <br />
২৭জুন ১৯৩২ইং <br />
“আমি কিছু শ্রমিক দিয়ে মাঠের পাশে বড় কড়ই গাছ টার বাকল ছিলে সেখানে লিখে দিয়েছি, বৈদ্যুতিক খুটি হতে সাবধান। হয়তো এই লিখায় কারো সাহায্য হতেও পারে। কিন্তু মজার বিষয় হলো, এখানে এখনো বিদ্যুৎ সংযোগই আসেনি , আশে পাশে কিছু জায়গায় এসেছে মাত্র। তাই এই লিখা অনেকের কাছে নিরর্থক ঠেকেছে”।  

        </p> <br /><br />
        <p>
        রাফিদ আসলেই পরিক্ষা করতে গিয়েছিল, সে লিখা এখনো আছে কিনা। আবছা আবছা অক্ষরে এখনো দেখা যাচ্ছে সে লিখাঃ “বিদ্যুতিক খুঁটি হতে সাবধান”। 
        </p> <br />

        <p>
        রাফিদের ৭ম চিঠিঃ <br />
২৯জুন ২০২২ইং <br />
“আজকে আমার জন্মদিন। তাই আমাকে চিনে রাখার জন্যে আমার একটি ছবি পাঠালাম আপনার জন্যে। আপনি হয়তো চাইলেই আপনার ছবি পাঠাতে পারবেন না। কিন্তু প্রযুক্তির কল্যাণে আমি চাইলেই আপনাকে আমার ছবি পাঠাতে পারি। তাই আমার ছবি পাঠালাম। আমাদের কখনো দেখা হবে না, তাই চিনে রাখারও দরকার হবে না, তাও নিজের খুশির জন্যে পাঠালাম”। 

        </p> <br /><br />
        <p>
        ঐ চিঠির পর জারিনের আর কোন উত্তর আসেনি। রাফিদ অনেক দিন অপেক্ষা করেছে, কয়েকবার চিঠি দিয়েছে,তাও কোন উত্তর পায়নি। খুবই চিন্তাগ্রস্থ হয়ে ওঠে সে। জারিনের কিছু হয়নি তো? <br />
দুই একদিন পর রাফিদ গ্রন্থাগারে একটি স্থানীয় সাপ্তাহিক পত্রিকা পড়ছিল। একটি রিপোর্ট দেখতে পায় – “১৯৩২ সালের ২৯জুন তারিখ রেলওয়ে কর্মকর্তাদের বাসভবনে আগুন লেগে ব্যাপক ক্ষয়ক্ষতি হয় এবং একই পরিবারের ৪জন সহ মোট ৬জন নিহত হয়। পরবর্তীতে ঐ বাসভবন কে দীর্ঘদিন পরিত্যক্ত ঘোষণা করা হয়। ১৯৭৯ সালে ঐ ভবন ভেঙে একই নামে পুনঃনির্মাণ করা হয়”।

        </p>
        <br />
        <p>
        এই রিপোর্ট দেখে রাফিদের বুঝতে দেরি হয়নি যে, ১৯৩২ সালের আজকের দিনে আর জারিন নামের কারো অস্তিত্ব নেই। কিন্তু তার মাথায় মধ্যে প্রশ্ন থেকেই গিয়েছেঃ তার ছবি কি জারিন পেয়েছিল? ছবি দেখে তার অনুভূতি কেমন ছিল? সে নিশ্চয় জন্মদিনে উপহার পাঠাতো তার জন্যে! এই ঘটনা কি কোনভাবে আবার ঠেকানো সম্ভব? হলেও কিভাবে? জারিন গাছের বাকলে লিখে দিয়েছিল – বিদ্যুতের খুঁটি হতে সাবধান। তাও তার বন্ধু পরবর্তীতে বিদ্যুৎ পৃষ্ট হয়েছিল। তাহলে কি সব কিছুই পূনঃনির্ধারিত? সবই কি পাতানো? আমরা কি তাহলে দাবার গুটি মাত্র? এমন অনেক প্রশ্ন আসে তার মাথায়। সব কিছুই যেনো জারিনের কথাই মনে করিয়ে দেয়। কাঠগোলাপ গাছের নিচে এখন আর বসে থাকতে পারে না সে। কাঠগোলাপ গাছটাও জারিনের দেয়া উপহার। মাঠে গিয়ে খেলতে গেলেও ঐ কড়ই গাছ জারিনের কথা মনে করিয়ে দেয়। বাসার সামনে গিয়ে “শাপলা ভবন” এর দিকে তাকালেও মনে পড়ে যায়, এই শাপলা ভবনের অগ্নিদগ্ধ হয়েছিল জারিন। টেবিলের সামনে পড়ে থাকা “পথের দাবী – শরৎচন্দ্র চট্টোপাধ্যায়” দেখেও তার মন বিষন্ন হয়ে যায়। 
        </p> <br /> 
        <p>
        ৩বছর পার হয়ে গিয়েছে। রাফিদের উচ্চ মাধ্যমিক পড়াশুনা শেষ। এদিকে তার বাবারও ট্রান্সফার হয়ে গিয়েছে। বাসা ছেড়ে আসার মূহুর্তে শেষবারের মতো ঐ ডাকবাক্সের দিকে কিছুক্ষণ অপলক তাকিয়ে ছিল রাফিদ। ডাকবাক্সে শেষবারের মতো একটি চিঠি লিখে এসেছে সে।
        </p> <br />

        <p>
        চিঠিতে লিখা ছিলঃ<br />
“জানিনা এই চিঠির গন্তব্য কোথায় এবং কার কাছে। হয়তো অতীতে কিংবা ভবিষ্যতে। আমি জানিনা অতীত পরিবর্তন আদৌ করা সম্ভব কিনা। তবুও অনুরোধ করছি, যদি সম্ভব হয়, আমার সে অদৃশ্য বন্ধু কে বাচানোর চেষ্টা করো। সে যেনো অগ্নিদগ্ধ হতে না হয়। ১৯৩২ সালের ২৯জুন তারিখ টা তার জন্যে যেন সুন্দর হয়।  আমাদের মাঝে অদৃশ্য দেয়াল যদি ভেদ করা সম্ভব হতো, তাহলে কখনোই এমনটা হতে দিতাম না। কিন্তু মানুষ কে সকল ক্ষমতা দেয়া হয়নি। মানুষ নিতান্তই দুর্বল, যে কিনা অতীতের স্মৃতিই ভুলে থাকতে অপারগ”। 

        </p> <br /><br /><br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post15;
