import React from "react";
import "../Post.css";
import img10 from "../../images/post10.png";
import img10_1 from "../../images/post10-1.png";
import img10_2 from "../../images/post10-2.png";
import img10_3 from "../../images/post10-3.png";
import img10_4 from "../../images/post10-4.png";
import img10_5 from "../../images/post10-5.png";
import img10_6 from "../../images/post10-6.png";
import img10_7 from "../../images/post10-7.png";

const Post10 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">
        “DOES TIME TRAVEL EXIST? OR EVERYTHING IS AN ILLUSION.”{" "}
      </h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>বিবিধ</h5>
        <h5>পোস্ট নংঃ ১০ </h5>
        <h5>১০ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          দুই বন্ধু মিশকাত এবং বাশার। দুজন ভিন্ন ভিন্ন ডিপার্টমেন্টে পড়লেও তাদের
          মধ্যে বেশ ভালো বন্ধুত্ব আছে। কারণ বিশ্ববিদ্যালয়ের হলগুলোই এমন। ভাইয়ের
          মতো কতোগুলো বন্ধু জুটিয়ে দেয়, পরিবারকে ভুলে যাদের সাথে কাটানো যায় অনেক
          ভালো ভালো সময়। দুজনেই ভীষণ যৌক্তিক এবং বিজ্ঞানমনস্ক মানুষ, তাও তাদের
          বিশ্বাসে অনেক মতপার্থক্য রয়েছে। দুজন একদিন টি,এস,সি তে বসে বসে মাল্টা
          চা খেতে খেতে গল্প করছিল। হঠাৎ দুজনের সামনে দিয়ে এক শাড়ি পরা মেয়ে এসে
          চায়ের অর্ডার করলো। বেশভূষা দেখে ৬০ এর দশকের বলে মনে হয়। বাশার বলে উঠলো
          মিশকাত কেঃ এখনকার সময়ে কেউ এমন পুরাতন ফ্যাশনের পোশাক পরে নাকি? নাকি
          কোন সাংস্কৃতিক অনুষ্ঠানে অংশগ্রহণ করে এসেছে? মিশকাত মজা করে বলে ঊঠলোঃ
          “১৯৪৭ সাল থেকে টাইম ট্রাভেল করে এসেছে সম্ভবত, ভারত-পাকিস্তানের
          বিভাজনের পর কোন দেশে যাবে, তা ঠিক করতে না পেরে ভবিষ্যতে দেখতে এসেছে,
          কোন দেশে সুবিধা বেশি!”
        </p>{" "}
        <br />
        <p>
          দুই বন্ধু মজা করতে করতেই হঠাৎ টাইম ট্রাভেল নিয়ে সিরিয়াস আলোচনা শুরু
          করে দিয়েছে। মিশকাত বিশ্বাস করে টাইম ট্রাভেল সম্ভব এবং অসংখ্য প্রমাণও
          রয়েছে এর স্বপক্ষে। অপরদিকে বাশারও তার বিশ্বাসে অটল, টাইম ট্রাভেল একটা
          অবাস্তব বিষয়, এটি সম্ভব নয়- এর পক্ষেও যথেষ্ট যুক্তি দাড়া করানো যায়।{" "}
        </p>
        <br />
        <br />
        <img src={img10} alt="post 10" />
        <p className="img-caption">
          “DOES TIME TRAVEL EXIST? OR EVERYTHING IS AN ILLUSION.”{" "}
        </p>
        <br />
        <p>
          মিশকাত তার যুক্তিতর্ক উপস্থাপনা শুরু করে দিয়েছেঃ “টাইম হলো চতুর্থ
          ডাইমেনশন। দৈর্ঘ্য-প্রস্থ-উচ্চতার পাশাপাশি টাইম টাও যেহেতু একটি আলাদা
          ডাইমেনশন। স্পেস যদি বেন্ড হতে পারে, তাহলে স্পেস টাইম কার্ভও বেন্ড হতে
          পারে। তাই স্পেস-টাইম কার্ভে আমরা যদি নিজেদের অবস্থান কে কোনভাবে
          পরিবর্তন করে ওয়ার্মহোল অথবা অন্য যেকোন মাধ্যমে অন্যে ডাইমেনশনে নিয়ে
          যেতে পারি, তাহলেই তো আমরা কোন অতীত কিংবা ভবিষ্যতের সময়ে পৌছে যেতে
          পারি”। <br />
          <br />
          মিশকাত কিছু উদাহরন দেখানোর চেষ্টা করলোঃ “প্রাচীণ মিশরীয় অনেক
          স্থাপত্যকর্মে বর্তমানের যুদ্ধবিমান, জেটবিমান, হেলিকপ্টার সদৃশ
          শিল্পকর্ম দেখতে পাওয়া গিয়েছে, যা আরো কয়েকশ বছর পূর্বের। কিন্তু প্রশ্ন
          হচ্ছে এত আগের শিল্পকর্মের সাথে বর্তমানের আধুনিক যান এর মিল এলো কিভাবে?
          তখন তো এসব যান ছিলো না। তাছাড়া স্পেনের একটি স্থাপত্যকর্মে দেখা গিয়েছে
          নভোচারীদের চিত্র। অথচ প্রথম আকাশ ভ্রমণ তো ছিল প্রায় ১০০ বছর আগে। তাহলে
          কি বিষয়টা এমন দাঁড়ায় না যে, অনেক টাইম ট্রাভেলার অতীতে ভ্রমণ করেছিল
          ভবিষ্যত থেকে?” <br />
        </p>{" "}
        <br />
        <br />
        <img src={img10_4} alt="post 10-4" /> <br /><br /><br />
        <p>
          বাশারও যুক্তি দাড়া করালোঃ “ওয়ার্মহোল জিনিস টাই এখনো হাইপোথেটিকাল।
          কিভাবে ওয়ার্মহোল তৈরি করা যায়, অথবা কিভাবে সৃষ্টি হয় অথবা আদৌ অস্তিত্ব
          আছে কিনা, এসব বিষয়াদিই এখনো প্রশ্নবিদ্ধ”।
        </p>
        <br />
        <p>
          মিশকাত বলে উঠলোঃ “বিজ্ঞান এখনো পূর্নতা পায়নি। হয়তো অদূর ভবিষ্যতে
          ওয়ার্মহোল মানুষ কৃত্রিম ভাবে তৈরি করতে পারবে। তখন মানুষ তার ইচ্ছা
          অনুযায়ী সময় পরিভ্রমণও করতে পারবে। মোবাইল ফোন আবিষ্কৃত হয়েছে ১৯৬০ সালের
          পর। আমাদের বর্তমানের ব্যবহৃত স্মার্টফোন প্রথম চালু হয়েছে ১৯৯৬ সালের
          পরে। অথচ মোহাম্মদ আলীর ১৯৯৫ সালের বক্সিং ম্যাচের ভিডিও ফুটেজে দেখা
          যায়, একজন তার বক্সিং খেলা ভিডিও রেকর্ড করছে। তৎকালীন প্রচলিত মোবাইলে
          আধুনিক ক্যামেরার ফিচ্যারই ছিল না, কিন্তু ঐ দর্শকের হাতে দেখা যায় আমাদের বর্তমান স্মার্টফোনের
          মতই একটি ডিভাইস। তাছাড়া এটি প্রচলিত ছবি বা ভিডিও করার ক্যামেরাও ছিল না, কারন ক্যামেরা তে
          মানুষ সাধারণত আনুভূমিক ভাবে ছবি তোলে, কিন্তু ফুটেজে স্পষ্ট যে, ঐ দর্শক
          উলম্ব ভাবে ভিডিও করছিলো। তাহলে ঐ দর্শক স্মার্টফোন পেলো কিভাবে যখন
          স্মার্টফোন এখনো আবিষ্কারই হয়নি?” মিশকাত বলতে থাকলোঃ “ এমন ঘটনা আরো
          কয়েকটি ফুটেজে দেখা গেছে। ১৯০৮ সালের একটি ভিডিও ফুটেজে দেখা যায় যে,
          চার্লি চ্যাপলিনের শো দেখতে এক মহিলা প্রবেশ করছে, তার কানে ছিল একটা
          মোবাইল ফোন। অথচ ১৯০৮ সালে মোবাইল ফোনের অস্তিত্বই ছিল না পৃথিবী জুড়ে।
          ১৯৩৮ সালেও দেখা যায় একটি ফুটেজে এক মহিলা মোবাইলে কথা বলতে বলতে এগিয়ে
          যাচ্ছেন। কিন্তু তখনো মোবাইল ফোন আবিষ্কৃত হয়নি। তাহলে এসব ঘটনার
          ব্যাখ্যা কি? এখানেই শেষ নয়, আরো আছে”।{" "}
        </p>
        <br />
        <br />
        <img src={img10_1} alt="post 10-1" />
        <img src={img10_2} alt="post 10-2" /> <br /> <br /><br />
        <p>
          “এমন আরো কিছু ছবি ইন্টারনেটে পাওয়া গিয়েছে, যেখানে তৎকালীন ফ্যাশনের
          সাথে অসঙ্গতি রেখে বর্তমান ফ্যাশনে কিছু মানুষের ছবি পাওয়া যায়, এমনকি
          আধুনিক ইলেকট্রনিক ডিভাইস সহ। অথচ সেসব ফ্যাশন অথবা ডিভাইস আবিষ্কারই
          হয়নি তখনো। ১৯৫৫ সালে নিউ ইয়র্ক থেকে ফ্লোরিডা যাত্রাকালে একটি বিমান
          উধাও হয়ে যায় ২০০ এর অধিক যাত্রী নিয়ে। মজার ব্যাপার হলো, ১৯৯২ সালে ঐ
          বিমান কে খুজে পাওয়া যায়, যেখানে বিমানের ভিতরে ১৯৫৫ সালের ক্যালেন্ডার
          ছিল। যাত্রীরাও সবাই ১৯৫৫ সাল বলে দাবি করছিল সময়কে। এমন আরো অদ্ভুত ঘটনা
          রয়েছে। ১৯৫৪ সালে জুলাইয়ে জাপানের হ্যানেডা বিমানবন্দর, বর্তমানে টোকিয়ো আন্তর্জাতিক বিমানবন্ধরে এক লোক আসলো “টাউরেড” নামক
          দেশে যাত্রা করার জন্যে। সে ফ্রেঞ্চ সহ আরো কিছু ভাষায় কথা বলতে পারে। সবাই অবাক হলো, টাউরেড নামের কোন দেশ অথবা
          বিমানবন্দর আছে বলে তাদের জানা নেই। তারা তার পাসপোর্ট দেখতে চায়।
          পাসপোর্টে তার দেশ টাউরেড বলেই দেখাচ্ছিল, যেখানে অফিসিয়াল অনেক সিলও
          দেখা যাচ্ছিল। তারা লোকটাকে তার দেশ মানচিত্রে খুজে দেখাতে বলে। ঐ লোক
          বর্তমানের ইতালি কে শনাক্ত করে দেখায়। বিমানবন্দর কতৃপক্ষ তাকে মানসিক
          ডাক্তারের কাছে পাঠালেও ডাক্তার তার কোন রোগ খুজে পায় নি। পরে তাকে জেলে
          পাঠানো হলে, সেখান থেকেই সে উধাও হয়ে যায়। তাকে আর কখনোই খুজে পাওয়া
          যায়নি। আরেকজন লোক নিজেকে টাইম ট্রাভেলার বলে দাবি করেছিল, এবং জানিয়েছিল
          যে আমেরিকায় প্রথম নারী প্রেসিডেন্ট হবে ২০৩২ সালে। এছাড়াও আরো কিছু
          ভবিষ্যত বানী করেছিল সে”।
        </p>
        <br />
        <br />
        <img src={img10_3} alt="post 10-3" />
        <img src={img10_7} alt="post 10-7" />
        <br /><br /><br />
        <p>
            "২০০৩ সালের ১৮ জানুয়ারি এন্ড্রু কার্লসিন নামক এক শেয়ার ব্যবসায়ী কে আটক করা হয়। মাত্র ৮০০ ডলার পুজি নিয়ে অল্পকিছুদিনের মধ্যেই সে ৩৫০ মিলিওন ডলারের মালিক হয়ে যায়। তার বিরুদ্ধে অভিযোগ আসে, সে নিশ্চয়ই অবৈধ ভাবে শেয়ার বাজারের ভেতরের খবর জানে, নাহলে এতো অল্প পুজি এবং অল্প সময়ে এতো ডলারের মালিক হওয়া অসম্ভব। তাকে যখন জিজ্ঞাসাবাদ করা হয়, সে দাবি করে যে, সে ২২৫৬ সাল থেকে এসেছে। সে জানে শেয়ার বাজারে কখন কি ঘটবে, সে অনুসারে বিনিয়োগ করেই সে এতো লাভ করেছে। তদন্তকর্মীরা তার কথাকে মিথ্যা প্রলাপ বলে উড়িয়ে দিয়ে আটক করে রাখে। অদ্ভুতভাবে সে উধাও হয়ে যায়, তাকে আর কখনই খুজে পাওয়া যায় নি। তার রহস্যের সমাধানও হয়নি।" 
          {" "}
        </p> <br />
        <br />
        <img src={img10_6} alt="post 10-6" /> <br /><br /><br />
        <p>
            "১৯৩৫ সালে এয়ার মার্শাল ভিক্টর গোডার্ড কে স্কটল্যান্ডের এডিনবার্গের কাছাকাছি একটি বিমানবন্দর পরিদর্শনের জন্যে পাঠানো হয়। তিনি সেখানে গিয়ে বিমানবন্দর কে ভগ্নদশায় দেখতে পান, সেখানে কিছু অচল বিমানও পড়ে ছিল। সবকিছু তার কাছে অদ্ভুত ঠেকে। সেখান থেকে ফিরে আসার পথে আবহাওয়া পরিস্থিতি খারাপ দেখে তিনি আবার এই বিমানবন্দরে ফেরত আসেন। তিনি এসে হতচকিয়ে যান। কারন কিছুক্ষণ আগেই দেখা সে বিমানবন্দরের সাথে এখনকার বিমানবন্দরের কোন মিল নেই। এখন লোক সমাগম অনেক। আগের মতো ভগ্নদশায় নেই। সব কিছু কর্মচঞ্চল। তিনি সেখান থেকে তার কর্মস্থলে ফেরত আসেন। কিছুদিন পরেই ঐ বিমানবন্দর কে পরিত্যাক্ত ঘোষণা করা হয়। ৪ বছর পর ভিক্টর দেখানে ঘুরতে যান। কাকতালীয় ভাবে তিনি সেই পরিস্থিতিই দেখতে পান, যা তিনি ৪ বছর আগে দেখেছেন। সেই পরিত্যক্ত বিমান গুলো এখনো সেখানেই রয়েছে। তাহলে কি ভিক্টর নিজের অজান্তেই ১৯৩৫ সালে থেকে ভবিষ্যতে চলে গিয়েছিলেন?" 
        </p>
        <br />
        <p>
            " ২০০৬ সালের ৩০ আগস্ট হাকান নর্ডকভিস্ট নামক ৩৬ বছর বয়সী এক লোক দাবি করেন তিনি ২০৪২ সালে গিয়ে ৭২ বছর বয়সী নিজের ভবিষ্যতের সাথে দেখা করে এসেছেন। তার প্রমাণস্বরুপ সে নিজেদের তোলা কিছু সেলফিও দেখায়। সেখানে দেখা যায় যে, দুজনের চেহারা প্রায় একই, দুজনের হাতেই একই ট্যাটু। এমনকি সে তার ভবিষ্যত কে এমন অনেক প্রশ্নও করেছে, যা কেবল তারই জানার কথা। সেসব উত্তর ভবিষ্যতের নর্ডকভিস্ট সঠিকভাবেই দিয়েছে। ১৯৩২ সালে সাংবাদিক বারনার্ড হাটন এবং ফটোগ্রাফার জোয়াকিম ব্রান্ডট কে জার্মানির হামবার্গে শিপইয়ার্ড নিয়ে একটি রিপোর্ট করার জন্যে পাঠানো হয়। তারা সেখানে গিয়ে অদ্ভুতভাবে দেখতে পায়, সেখানে যুদ্ধ অবস্থা, চারদিকে গোলাগোলি এবং বোমা হামলা। এবস্থা বেগতিক দেখে তারা সেখান থেকে বেরিয়ে চলে আসে। বের হয়ে আসার পর বাইরের পরিস্থিতি খুবই শান্ত বলে মনে হলো। যেনো কিছুই ঘটেনি। আকাশও পরিষ্কার, কোন হামলার চিহ্নও নেই। তারা ফিরে গিয়ে তাদের অভিজ্ঞতা জানালে নিউজ এজেন্সি তাদেরকে এলকোহলের কারনে দৃষ্টিবিভ্রম হয়েছে বলে সন্দেহ করে। তারা বিশ্বাস করেনি। অদ্ভুতভাবে ১৯৪৩ সালে জার্মানির হামবার্গে ঐ শিপইয়ার্ডে দ্বিতীয় বিশ্বযুদ্ধ চলাকালীন ব্যাপক হামলা হয়। পত্রিকায় ছবি দেখে ব্রান্ডট চিনতে পারে, এই পরিস্থিতিই তারা ১১ বছর আগে দেখে এসেছিল সেখানে।" 
        </p>
        <br />
        <br />
        <img src={img10_5} alt="post 10-5" /> <br /><br /><br />
        <p>
          “এমনকি ইসলামের কিছু ঘটনার সাথেও টাইম ট্রাভেলের কিছু মিল পাওয়া যায়।
          আল-কুরআনে সূরা কাহফ-এ আসহাবে কাহাফের কথা বলা হয়েছে, যারা ৩০০ এর বেশি
          বছর পাহাড়ের গুহায় ঘুমিয়ে ছিল। একজন স্বাভাবিক মানুষ তো ৩০০ বছর বেচে
          থাকার কথা নয়, তাহলে তাদের এই ঘটনা কি টাইম ট্রাভেল বলা যায় না? এছাড়া
          হযরত মুহাম্মাদ (সাঃ) শব-ই-মেরাজ এর রাতে সাত আসমান ভ্রমণ করে আল্লাহ এবং
          অন্যান্য রাসূল দের সাথে সাক্ষাৎ করেন। জান্নাত এবং জাহান্নাম পরিদর্শন
          করেন। অথচ পৃথিবীর হিসেবে তা ছিল মাত্র অল্প কিছু সময়। যেখানে প্রথম
          আসমানের সাথে দ্বিতীয় আসমানের তুলনা করা হয় মরুভূমি তে একটি আংটি পড়ে
          যাওয়ার মতো। এভাবে এক আসমান অপেক্ষা পরের আসমান বহুগুণ বড়। এই দীর্ঘ পথের
          ভ্রমণ পৃথিবীর সময়ে অল্প কিছু মুহূর্ত মাত্র। একে কি সময় পরিভ্রমণ দিয়ে
          ব্যাখ্যা করা যায় না?”{" "}
        </p>
        <br />
        <p>
          এবার বাশার বলা শুরু করলোঃ “টাইম ট্রাভেল যদি সত্যই হতো, তাহলে আমরা এতো
          দিনে নিশ্চয় আমাদের আশে পাশে অনেক টাইম ট্রাভেলার দেখতে পেতাম। কিন্তু
          আমরা তো কাউকে দেখতে পাচ্ছি না। মাঝে মাঝে ২/১ জন নিজেকে টাইম ট্রাভেলার
          বলে দাবি করলেও অধিকাংশ পর্যবেক্ষকের মতে তা মিথ্যা দাবি। আচ্ছা আমরা যদি
          ধরেও নেই যে, টাইম ট্রাভেল সম্ভব, তাহলে একজন লোক অতীতে গিয়ে তার দাদা কে
          বিয়ের আগেই খুন করে, তাহলে কি ঘটবে? তার দাদা বিয়ের আগেই মারা গিয়েছে,
          তাহলে তার বাবারও জন্ম হয়নি এবং তারও জন্ম হয়নি। কিন্তু তার জন্ম না হলে
          সে কিভাবে তার দাদা কে খুন করলো? এই প্যারাডক্সের সমাধান কি?”
        </p>
        <br />
        <p>
          “অসংখ্য ভিডিও ফুটেজে মোবাইল ফোন ব্যবহার করা অবস্থায় কিছু মানুষকে দেখা
          গিয়েছে, যারা মোবাইল ফোন আবিষ্কারের পূর্বেই মোবাইল ফোন চালাচ্ছিল।
          কিন্তু একটা প্রশ্ন থেকেই যায়, যেহেতু মোবাইল ফোন তখনো আবিষ্কৃত হয়নি,
          তাহলে টেলিকমিউনিকেশনের বিপ্লবও শুরু হয়নি। তাহলে তারা নেটওয়ার্ক কিভাবে
          পেলো? অথবা কথা বলছিলই বা কাদের সাথে? অন্যদের কাছে তো মোবাইল ফোন ছিল
          না। কিছু ছবি তে আদিম ফ্যাশনের সাথে বর্তমান ফ্যাশনের মানুষের ছবি পাওয়া
          যায়। কিন্তু সেগুলো আসলেই অথেনটিক কিনা, তা নিয়েও সংশয় রয়েছে। অনেকেই
          ছবিগুলো কে এডিটিং বলেও দাবি করেন। আর টাইম ট্রাভেলাররা যদি ভবিষ্যত থেকে
          অতীতে আসতেই পারতেন, তাহলে পৃথিবী তে এতোগুলো বিপর্যয় দেখতে হতো না,
          প্রথম বিশ্বযুদ্ধ, দ্বিতীয় বিশ্বযুদ্ধ, করোনা মহামারী ইত্যাদি। তারা আগেই
          মানুষকে সাবধান করে দিতে পারতেন। আইনস্টাইনের টাইম ডায়ালেশন তত্ত্ব
          অনুসারেও অতীতে যাওয়ার কোন সুযোগ নেই, চাইলে কেউ ভবিষ্যতে যেতে পারে।
          ভবিষ্যতে যেতে পারলেও আবার ফেরত আসার সুযোগ নেই। আর ভবিষ্যতে যেতে হলেও
          উচ্চ গতিসম্পন্ন যানে চলতে হবে, যার গতি হতে হবে আলোর বেগের কাছাকাছি।
          কিন্তু এতো উচ্চগতির যান চিন্তা করাও অসম্ভব। তাছাড়া এতো গতিসম্পন্ন যান
          বাতাসে যে ফ্রিকশন তৈরি করবে, তাতে বিস্ফোরণ হয়ে যাওয়ার সম্ভাবনাও
          প্রচুর”।
        </p>
        <br />
        <p>
          দুজনের জন্যে আরো দুই কাপ চা অর্ডার দিয়ে মিশকাত বলে উঠলোঃ “টাইম
          ট্রাভেলের পক্ষে কিছু যুক্তি অস্বীকার করা যায় না। আবার বিপক্ষের যুক্তি
          কেও ফেলে দেয়া যায় না। বছর বছর ধরে যা মানুষের কাছে মিস্টেরিয়াস হয়ে ছিল,
          আমাদের কাছেও না হয় তা মিস্টেরিয়াস হয়েই থাকুক”।
        </p>
        <br />
        <p>
          বাশার বললোঃ “হ্যা, মিস্ট্রি হয়েই থাকুক। আপাতত সামনের সেমিস্টারে একটা
          ভালো সিজিপিএ চাই, সে মিসট্রি নিয়েই বেশি ভাবতে চাই”। চা খেয়ে আবার
          স্বভাবসুলভ হাসতে হাসতে দুজন হলের উদ্দেশ্যে যাত্রা করতে থাকে।
          প্রতিবারের মতোই তাদের আলোচনা অমিমাংশিত হিসেবেই থেকে গেলো। কিছুক্ষণ
          পরেই হয়তো আবার অন্য কোন সিরিয়াস ব্যাপার নিয়ে যুক্তি পাল্টা যুক্তি শুরু
          হয়ে যাবে তাদের মধ্যে। কিন্তু একটা প্রশ্ন থেকেই যায়ঃ “সময় আসলে কি?
          রহস্যময় একটি শব্দ। টাইম শিফট হওয়া কি আসলেই সম্ভব? নাকি একটি ভ্রম? অথবা
          হতে পারে, আমাদের জীবনটাই একটি ভ্রম”।
        </p>
        <br />
        <br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post10;
