import React from "react";
import "../Post.css";
import img07 from "../../images/post07.png";

const Post07 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">কোভিড-এর দিনগুলি</h3> <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৭ </h5>
        <h5>২৫ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          আমি তখন লেভেল-১ টার্ম-২ এর শিক্ষার্থী। স্বাভাবিক ভাবেই ক্লাস করছি।
          একদিন হলে হঠাৎ শুনতে পেলাম, হল বন্ধ হয়ে যাবে। সিনিয়র ছাত্ররা হল বন্ধ
          করে দেয়া এবং ক্লাস আপাতত অফ রাখার জন্যে আবেদন জানালো। এর আগে কোভিড-১৯
          নিয়ে টুকটাক কথা শুনেছি। কিন্তু এতোটা সিরিয়াস ভাবিনি। ২/১ দিনের মধ্যেই
          হল বন্ধ করে দেয়ার নোটিস এসে গেলো। ২০২০ এর ১৫ মার্চ রাতে নীলক্ষেত থেকে
          আমি বাসার উদ্দেশ্যে রওয়ানা দেই। এরপর বাকি সময় বাসাতেই কাটে। তখন ক্লাসও
          অফ, অনলাইনে ক্লাস করার সিদ্ধান্ত এখনো বুয়েট কর্তৃপক্ষের মাথায় আসে নি।
        </p>{" "}
        <br />
        <p>
          প্রথম প্রথম বাসায় কি করবো, কিছু টুক টাক প্ল্যানিং করি। একাডেমিক
          পড়াশুনার বাইরে নিজে পাইথন শিখতাম ঢাকায়। বাড়িতে এসে সেটাই করতে থাকলাম
          কিছুদিন। এরপর মাথায় আসলো, এই টার্মে তো সি-প্রোগ্রামিং আছে আমাদের। আবার
          লেভেল-২,টার্ম-২ তে ম্যাটল্যাব আছে। তাহলে এক কাজ্ করা যেতে পারে। আজকে
          পাইথনে যেসব প্রবলেম সলভিং শিখবো, সেটাই সি-প্রোগ্রামিং এবং ম্যাটল্যাবেও
          শিখে ফেলবো। ৪৫ মিনিট বা ১ঘন্টা করে সময় দিলেই হবে ৩টা তে। এভাবেই
          কিছুদিন নিজে নিজে চালাই। কিন্তু নিজে নিজে কোন কিছু বেশিদিন ধরে রাখতে
          পারি না আমি। এভাবেই আস্তে আস্তে রুটিন হারিয়ে গেলো। পাইথন অবশ্য আমি মজা
          পেতাম অনেক, ইন্টারেস্টিং লাগতো। সেটা কন্টিনিউ করেছি অনেকদিন।{" "}
        </p>
        <br />
        <br />
        <img src={img07} alt="post 07" />
        <p className="img-caption">কোভিড-এর দিনগুলি </p>
        <br />
        <p>
          একা একা বাসায় থাকতে ডিপ্রেশন লেভেল বাড়তে থাকলো। ক্লাসও হচ্ছে না,
          নিজেকে সেদিকে ব্যস্ত রাখবো, তাও সম্ভব হচ্ছে না। ডিপ্রেশনে আছি দেখে
          আমার মা একদিন এক মানসিক ডাক্তারের কাছে নিয়ে গেলো। তো আমিও ডাক্তার কে
          সমস্যা খুলে বললামঃ আমার মনে হচ্ছে আমি আগের মতো কোন কিছু তে এক্টিভ না,
          আমি অনেক কিছুই করতাম, এখন কিছুই করছি না। অথচ আসে পাশে সবাই কে দেখি
          অনেক কিছু করছে, ফেসবুকে শেয়ার করছে। এসব দেখে আমি হতাশ। ডাক্তার আমাকে
          জিজ্ঞেস করলো, আমি কি কি করছি পড়াশুনা ছাড়া? তো বললাম, আমি প্রোগ্রামিং
          শিখছি নিজে নিজে, একাডেমিক সিলেবাসের বাইরে। বললো, তুমিও তো কিছু না কিছু
          করছো। কিন্তু সমস্যা হচ্ছে, তুমি ভাবছো বাকিরা তোমার চেয়ে ভালো কিছু
          করছে। নিজের সেলফ ইস্টিম টা কমিয়ে ফেলছো বেশি ভেবে ভেবে। আর একসাথে অনেক
          কিছু করলে কিছুই ধরে রাখতে পারবে না, তাই আমার পরামর্শ হচ্ছে, একটা একটা
          করে শুরু করো, একটা শেষ হলে তারপর আরেকটা, এভাবে আগাও। আর কারো সাথে
          কম্পেয়ার করার দরকার নেই, তুমি অনেক ভালো জায়গায় পড়াশুনা করছো, সেটাও
          অনেকে পারে না। ফেসবুকে বাকিদের এক্টিভিটিজ দেখে যদি হতাশ লাগে, তাহলে
          ফেসবুক এভোইড করাই ভালো। এসব পরামর্শ নিয়ে চলে আসলাম। <br />
          <br />
          এরপর আস্তে আস্তে হুমায়ুন আহমেদের হিমু সিরিজের বই পড়া শুরু করি। ২/৩ টা
          পড়ার পর ভালো লাগলো। চরম বেগে ১৮/১৯ টা বই শেষ করে ফেললাম। এরপর টার্গেট
          করলাম, মিসির আলী, শুভ্র সিরিজ এর বই। সেগুলোও অনেক গুলো শেষ করে, তারপর
          ফিকশন,প্রেমের উপন্যাস টাইপের শেষ করলাম। অর্থাৎ কিছু দিনের জন্যে
          হুমায়ুন প্রেমী হয়ে গিয়েছিলাম। এছাড়াও, ড্যান ব্রাউনের ভিঞ্চি কোড, পল
          কোয়েলোর দ্য আল কেমিস্ট, স্মার্ট মুসলিম, চা-কফি ও কোয়ান্টাম মেকানিক্স,
          কোয়ান্টাম মেকানিক্স, ইত্যাদি ভিন্ন ভিন্ন ক্যাটেগরির অনেক বই পড়ি।{" "}
          <br />
        </p>{" "}
        <br />
        <p>
          একদিন দেখলাম আইসিটি মন্ত্রনালয় থেকে একটা প্রজেক্ট, এলইডিপি, ফ্রি তে
          ওয়েব ডেভেলপমেন্ট, ডিজিটাল মার্কেটিং এবং গ্রাফিক্স ডিজাইনিং এর কোর্স
          করাবে । আমি ভেবে দেখলাম, আমার জন্যে ওয়েব ডেভেলপমেন্টই ঠিক আছে,
          বাকিগুলো আমার বেশি আগ্রহ লাগে না। ওয়েব ডেভেলপমেন্ট এ আবেদন করলাম।
          আবেদন মঞ্জুরও হলো। ক্লাস করতে থাকলাম অনলাইনে। আগেই এইচটিএমএল পারতাম।
          তার সাথে নতুন করে সিএসএস, জাভাস্ক্রিপ্ট এবং ওয়ার্ডপ্রেস শেখালো এলইডিপি
          তে। এই প্রজেক্টের মূল উদ্দেশ্য ছিল ফ্রি-লান্সার তৈরি করা। কিন্তু আমি
          ফ্রি-লান্সিং এ আগ্রহী ছিলাম না। শেখার জন্যেই এসেছিলাম। তাই
          ফ্রি-লান্সিং এ চেষ্টাও করিনি। অনেকগুলো ওয়েবসাইটের ডেমো তৈরি করেছিলাম।
          কিন্তু কিছুদিন পর মনে হলো, ওয়ার্ডপ্রেস সহজ, অনেকেই পারবে কিছুদিন
          চেষ্টা করলে। এমন কিছু শেখা দরকার, যেটা তুলনামূলক এলিট শ্রেনীর ডেভেলপার
          রা-ই পারে , সবাই পারবে না। তখন ভাবতে থাকলাম, কোনটা শিখবো আগে? রিএক্ট
          জেএস নাকি পাইথন জ্যাঙ্গো? পাইথন আর জাভাস্ক্রিপ্ট দুটোই জানি, তাই যেকোন
          টাই শুরু করতে পারবো। পরে সিদ্ধান্ত নিলাম, আগে রিয়েক্ট (জাভাস্ক্রিক্ট
          লাইব্রেরি) শিখবো। অনলাইনে খুজে ঝংকার মাহবুব এর একটা কোর্স পেলাম।
          ফেসবুকে প্রচুর পজেটিভ রিভিউ দেখলাম। পরে ভর্তি হয়ে গেলাম আগে পিছনে না
          ভেবে।
        </p>
        <br />
        <p>
          এদিকে বুয়েটও অনলাইন ক্লাসের নোটিস দিয়ে দিলো। যাদের ডাটা নিয়ে সমস্যা,
          তাদের জন্যে টেলিটক কর্পোরেট সিম-এর ব্যবস্থা করে দিলো। আমিও পেলাম
          কর্পোরেট সিম। মাসে ৩০ জিবি করে পাই। এমন শান্তির জীবন আর কই আছে? কিন্তু
          অনলাইন ক্লাস গুলো খুবই বোরিং হিসেবে ঠেকলো আমার কাছে। এদিকে “ওয়েব
          ডেভেলপমেন্ট উইথ রিয়েক্ট জেএস” কোর্সও করছি। সময় মতো এসাইনমেন্ট সাবমিট
          করার টাইট শিডিউল ছিল। প্যারা দিয়েছিল বলেই দ্রুত দ্রুত শিখে ফেলতে
          পেরেছিলাম। আগের সিএসএস, জাভাস্ক্রিপ্ট এর জ্ঞান বাড়লো। সাথে যুক্ত হলো
          নোড জেএস, রিয়েক্ট, মঙ্গো ডিবি, ফায়ারবেইস ইত্যাদি। মোটামুটি ফুল স্ট্যাক
          ওয়েব ডেভেলপার এর জন্যে যা যা লাগে, সব টাই শেখানো হলো। আমার র‍্যাংক ৫০০
          এর ভিতরেই ছিল। টপ স্টুডেন্ট দের নিয়ে “সুপার চার্জড ইন্টেলিজেন্ট ক্লাব”
          খোলা হলো, আরো ঝালাই করার জন্যে। আমিও টিকে গেলাম। এবারও আমার উদ্দেশ্য
          শেখা পর্যন্তই, চাকরি পর্যন্ত না। কোন চাকরি তে এপ্লাই করিনি। আমার সাথে
          অনেকেই ভালো ভালো চাকরি পেয়ে গিয়েছি, এমনকি অনেকে বাইরের কোম্পানি তেও জব
          পেয়ে গিয়েছিল, সরাসরি জব অথবা রিমোট জব হিসেবে।{" "}
        </p>
        <br />
        <p>
          ফেসবুকে বাকিদের ঘুরাঘুরি,ট্যালেন্ট এর প্রদর্শণী দেখে আমি ভিতরে ভিতরে
          নিজেকে নিয়ে হতাশ। ভাবলাম যে, ফেসবুক চালানো বন্ধ রাখবো কিছু দিনের
          জন্যে। বন্ধ করে দিলাম ফেসবুক, দেখলাম আসলোই ফেসবুক ছাড়াই মানসিক
          প্রশান্তি বেশি। মানুষ কি করছে, তা আমি জানি না, তাই মনে কোন কষ্টও নাই,
          কোন কম্পারিজনও কাজ করছে না মনে মনে। এভাবেও ৩ মাসেরও বেশি দিন ফেসবুক
          বন্ধ রাখি। ১০০দিনের দিন ফেসবুক এক্টিভ করে সবাই কে একটা “হ্যালো” পোস্ট
          দিয়ে সারপ্রাইজ দেই। কিন্তু ১০০ দিনে মানুষ আমাকে ভুলেই গেছে বলে মনে
          হলো। যাই হোক, ফেসবুক আইডি বন্ধ রাখা এরকম আরো কয়েক বারই চললো লকডাউনে।
        </p>
        <br />
        <p>
          লকডাউনে বেকার থাকতে থাকতে কিছু মানুষের সাথে বেশি মেশা হয়ে গেছে
          অনলাইনে। পরে অনুভব করলাম, একদমই দরকার ছিলনা এতো ভাব জমানো। কিন্তু
          অভিজ্ঞতা সঞ্চারের জন্যে হলেও ঠিক আছে তা। এছাড়াও, ঘুরাঘুরির পালাও কম
          ছিল না কোভিড এর ফাকে। বন্ধুরা মিলে ঘুরতে গিয়েছিলাম কয়েক জায়গায়।
          স্কুলের বন্ধু এবং কলেজের বন্ধু দের সাথে। আবার টিউশনও করিয়েছি, নিজের
          খরচ চালানোর জন্যে যতটুকু লাগে আরকি।{" "}
        </p>
        <br />
        <p>
          আর কোভিড-এর সবচেয়ে ভালো ব্যাপারটা ছিল, বাসায় ছিলাম। কোন কষ্ট ছিলনা।
          খাওয়া দাওয়া থেকে শুরু করে সব কিছুই রুটিনের মধ্যেই চলে আসে। নামাজও
          নিয়মিত পড়তে শুরু করি বাসার চাপে হলেও। বিশৃঙ্খল জীবনে শৃঙ্খলা ফিরে
          এসেছিল। আত্ম উপলব্ধির জন্যেও ব্যাপক সময় পেয়েছিলাম। আত্মকেন্দ্রিক হয়ে
          নিজেকে কিভাবে আরো উন্নত করা যায়, সে চেষ্টাই করছিলাম। সব শেষে যখন ঘর
          ছাড়ার সময় চলে আসলো, এখন আর আমার চলে যেতে ইচ্ছা হচ্ছিল না, মনে হচ্ছে
          বাসাতেই তো ভালো আছি। কিন্তু এটাই প্রকৃতির নিয়ম। কিছুই চিরস্থায়ী নয়।
          যার শুরু আছে, তার শেষও আছে। আমাকে নিজ ঘর ছেড়ে আবার আগের জীবনে ফিরতে
          হলো।{" "}
        </p>
        <br />
        <br />
      </div>
    </div>
  );
};

export default Post07;
