import React from "react";
import "../Post.css";
import img08 from "../../images/post08.png";

const Post08 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">LIFE IS REALLY BEAUTIFUL!!!</h3> <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০৮ </h5>
        <h5>৮ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          জীবন কি আসলেই সুন্দর? সুন্দর হলে এতো এতো হতাশ মানুষ কেনো চারপাশে? হতাশ
          মানুষের সংখ্যাই কি বেশি, নাকি সুখী মানুষের সংখ্যা বেশি পৃথিবীতে? সে
          জরিপ আমার জানা না থাকলেও আমি নিজেকে সুখী মানুষ হিসেবেই বিবেচনা করি এবং
          ভবিষ্যতেও করবো ইনশাল্লাহ। আমার জীবনেও হতাশার কমতি ছিল না, কিন্তু সে
          তুলনায় সুখী হওয়ার জন্যে জীবনে আরো বেশি কিছু ছিল এবং আছে।
        </p>{" "}
        <br />
        <p>
          জীবনের একদম শুরুর দিকে যখন কিছুটা জ্ঞান হতে শিখেছে, তখন আব্বু আমাকে
          কাধে করে ঘুরতো। সেই আনন্দ তখন যতটা না অনুভব করেছি, যখন সময়টা পেরিয়ে
          গিয়েছে, তখন অনুভব করতাম, আসলেই আমি অনেক ভালো সময় কাটিয়ে এসেছি।{" "}
        </p>
        <br />
        <br />
        <img src={img08} alt="post 08" />
        <p className="img-caption">LIFE IS REALLY BEAUTIFUL!!!</p>
        <br />
        <p>
          অক্ষরজ্ঞান নিতে শুরু করেছি মাত্র। ছোট খালা কে এক শিক্ষক পড়াতো, আমিও
          গিয়ে বসে থাকতাম। আমাকে অক্ষর এবং শব্দ লিখা শিখিয়ে দিতো। উনি অনেক
          সুন্দর করে লিখতে পারতো দেখে ওনাকে অনুরোধ করলাম, আমার নামটা ইংরেজি তে
          সুন্দর করে ডিজাইনের মতো করে লিখে দেন। উনি নানু বাড়ির জানালা তে সুন্দর
          করে আমার নাম ডিজাইন করে লিখে দিয়েছিলাম। তখনকার ঐ নিখাদ আনন্দ হয়তো
          চাইলেও এখন পাবো না। <br />
          <br />
          আম্মু আমাকে নিজের নাম লিখতে শিখিয়েছে। আমি লিখতে জানি, তা জানান
          দিয়েছিলাম দাদার বাড়ির টয়লেটের আধা-পাকা দেয়ালে। একবার দুইবার না,
          শ-খানেক বার লিখা হয়ে গিয়েছিল। বলতে গেলে অপটু শিল্পীর কারুকার্যের সাথে
          তুলনা করা যায়। সবাই আমাকে নিয়ে কিছু ঠাট্টা তামাশা করলেও আমি নিজে নিজে
          খুশি ছিলাম, নিজের নাম লিখতে পারি। <br />
        </p>{" "}
        <br />
        <p>
          একটা টাকা জমানোর ব্যাংক ছিল প্রথম শ্রেণী তে থাকতে। একদিন অনেক টাকা
          জমবে, সে আশা ছাড়াই টাকা জমাতাম। কিন্তু যখন ব্যাংক ভাঙ্গার সময় হলো, এতো
          টাকা একসাথে দেখে আমার খুশি কে কেউ আটকে রাখতে পারে না। আব্বু কে
          বলেছিলাম, আমার জন্যে অনেক দেশি টাকা ব্যবস্থা করে দিতে। আব্বুও আমার
          আবদারে বরাবরই সাড়া দিয়ে অল্প অল্প করে অনেক দেশি টাকা ব্যবস্থা করে
          দিলো।একসময় আমার কাছে প্রায় ৩০ দেশের কারেন্সি জমা হয়ে গিয়েছে। আম্মু
          কিছুদিন পরেই বলতো, বিদেশি কারেন্সি ভেঙে টাকা করে নিতে, নাহলে কিছুদিন
          পর ঐসব নোট অচল হয়ে যেতে পারে। কিন্তু আমি আমার কথায় অনড়, ঐ নোটগুলো
          থেকে আমি এক টাকাও ভাঙাতে চাই না। এবং আমি এখনো একটা কারেন্সিও খরচ
          করিনি। টাকার অঙ্কে সেগুলো বেশি না হলেও আমার শখের মূল্য তো অনেক।
        </p>
        <br />
        <p>
          এক বৃষ্টির দিনে বন্ধুরা মিলে স্কুলের মাঠে পিচ্ছিল জায়গায় খেলতে খেলতে
          কতোবার যে মাটিতে আছাড় খেয়ে পড়েছিলাম। সবাই পড়ছি আর হাসছি। এরপর সবাই
          মিলে কাদা মাখানো অবস্থায় বৃষ্টি তে ভিজে ভিজে দিঘি তে গিয়ে ঝাপ। ঐ
          মূহূর্তে মনে হচ্ছিল, এই দিনটাই যেনো জীবনে বার বার আসে। আমি এই সময় টাই
          বার বার চাই।{" "}
        </p>
        <br />
        <p>
          এক প্রতিযোগিতার জন্যে কিছুদিন থেকে প্রিপারেশন নিলাম। প্রতিযোগিতা শেষে
          বাসায় আসলাম। আম্মু জিজ্ঞেস করলো, কি পুরষ্কার পেলাম। আমি বললাম যে, কোন
          পুরষ্কার পাইনি। আম্মু বিশ্বাস করেনি। আমি কয়েকবার চেষ্টা করেও বিশ্বাস
          করাতে পারিনি। পরে বললাম যে, আমি প্রথম হয়েছি, পুরষ্কার দরজার বাইরে রেখে
          আসছি যেনো কেউ টের না পায়। আমার প্রতি আমার চেয়ে আমার মা-র বিশ্বাস দেখে
          অনেক খুশি হয়েছিলাম সেদিন।
        </p>
        <br />
        <p>
          মাঝে মাঝে জেঠাতো ভাইয়ের সাথে গ্রন্থাগারে গিয়ে বসে থাকতাম। বিভিন্ন
          গল্পের বই পড়তাম। একদিন ভাইয়ার সাথে গেলাম, শেখ মুজিব এর জীবনী নিয়ে
          কয়েকটা বই খুজলাম। কারন কিছুদিন পর ১৭-ই মার্চ। রচনা প্রতিযোগিতা আছে ।
          বাকিদের চেয়ে ভালো উপাত্ত সংগ্রহ করতে হবে। একটা বই তে অনেক ভালো কিছু
          তথ্য পেলাম। কিন্তু সাথে কোন খাতা আনিনি। পরে এক দুঃসাহসী কাজ করে বসলাম।
          বই থেকে আমার প্রয়োজনীয় ১৬ পৃষ্ঠা ছিড়ে পকেটে নিয়ে নিলাম সবার চোখ ফাকি
          দিয়ে। বের হয়ে ভাইয়া কে বললাম, আমি এই কাজ করলাম। ভাইয়া বললো,
          প্রন্থাগারের লোক দেখলে কিছু জরিমানা করবে। আমি এসব জরিমানা কে তোয়াক্কা
          না করে এটা তেই খুশি যে, সবার চোখ কে ফাকি দিয়ে হলেও আমার যা দরকার তা
          আমি নিয়ে নিয়েছি। সেবার প্রতিযোগিতায় আমি রচনায় প্রথম হয়েছিলাম।{" "}
        </p>
        <br />
        <p>
          ভ্রাম্যমাণ লাইব্রেরির সদস্য হয়েছিলাম। প্রতি সপ্তাহে একটা করে বই নিতাম,
          পরের সপ্তাহে পড়ে জমা দিতাম। একবার এক সুন্দর মলাট করা বই, “ফিজিক্স
          অলম্পীয়াড সমগ্র”- দেখে পছন্দ হলো। নিতে চাইলাম, তারা দিতে রাজিনা। তাদের
          যুক্তিঃ আমি ১২০/- দিয়ে সদস্য হয়েছি, এই বইয়ের দাম ৪০০/-। আমি যদি আর
          ফেরত না দেই? আমার যুক্তিঃ এই বই যদি দেয়াই না হয়, তাহলে এখানে রাখার কি
          মানে? আমার লাইব্রেরি কার্ড দেখিয়ে বললাম, দেখেন! আমি সব সপ্তাহে সময় মতো
          বই ফেরত দিয়েছি। অবশেষে দিতে রাজি হলো। আমি নিয়ে চলে আসলাম। আসার পথে
          ভাবতে থাকলাম, আইডিয়া টা তো খারাপ না। ঐ লোক নিজেই আইডিয়া দিলো, নাহলে
          আমার মাথায় এটা ছিলোও না। ঐ বই ভ্রাম্যমাণ লাইব্রেরি থেকে নেয়া আমার শেষ
          বই। কারন ঐ বই আমি আর ফেরত দেইনি।{" "}
        </p>
        <br />
        <p>
          এক বিভাগীয় পর্যায়ের প্রতিযোগিতায় চট্টগ্রাম গিয়েছিলাম। দুজন প্রতিযোগির
          প্রতি আমি গুগ্ধ ছিলাম। যতক্ষনই ছিলাম, তাদের প্রতি মুগ্ধ দৃষ্টিতে
          তাকিয়ে ছিলাম। একজন ছিল মেয়ে, তার কথায় আমি বিন্দুমাত্র অশুদ্ধ ভাষা বলতে
          শুনিনি। পুরোপুরি প্রমিত বাংলা বলতে যা বুঝায়। অপরজন ছিল একটা ছেলে, যার
          হাটার সৌন্দর্য্য সবারই চোখে পড়ার মতো। দেখতে সুন্দর না হলে স্মার্ট হওয়া
          যায় না, এই বিশ্বাস ভেঙে দিয়েছিল সে। তাদের দেখে কিঞ্চিৎ ঈর্ষাণ্বিত হয়ে
          নিজেকেও কিছুটা উন্নত করার চেষ্টা করলাম। তাদের সাথে সামান্য কিছুক্ষনের
          স্মৃতিও আজীবনের জন্যে মনে রাখার মতো হয়ে আছে।{" "}
        </p>
        <br />
        <p>
          দশম শ্রেণী তে কুমিল্লায় এক স্কাউট ক্যাম্পে অংশগ্রহণ করেছিলাম। সেখানে
          গিয়েও আমি কয়েকজন কে দেখে মুগ্ধ হয়েছিলাম। একজনের হাতের লিখা দেখে।
          একজনের বিনয় দেখে। মনে হতে থাকলো, আমার সব কিছুতেই কতো কমতি। এরপর তাদের
          ভালো গুণ গুলো নিজের মধ্যে আনার চেষ্টা করলাম। পুরোপুরি না পারলেও আগের
          থেকে অনেক উন্নত করেছি বলে নিজের কাছে মনে হয়েছিল পরবর্তীতে। অনেক
          অসাধারন মানুষের দেখা পেয়েছি বলেই তাদের কথা এখনো মনে আছে।
        </p>
        <br />
        <p>
          কলেজে পড়াকালীন চোখে সমস্যা দেখা দেয়। ডাক্তারের কাছে গেলাম, বললো চোখে
          এস,পি,টি, করানো লাগবে, ছোট খাটো একটা অপারেশন। ডাক্তার আমার সাথে
          কিছুক্ষণ গল্পগুজব করলেন। আমি কোথায় পড়াশুনা করি, কই থাকি, ফ্যামিলি তে
          কে কে আছেন, ইত্যাদি। আমার সাথে এক বন্ধু ছিল, তার সাথেও কথা বললো। পরে
          ডাক্তার বললোঃ আচ্ছা আমি একটা বিষয় অনুমান করি, দেখো তো ঠিক হয় কিনা।
          আমাকে বললোঃ তুমি ফ্যামিলির বড় ছেলে। আর আমার বন্ধু কে দেখিয়ে বললোঃ তুমি
          ফ্যামিলির ছোট ছেলে। পরে বললাম, হ্যা, ঠিক আছে। পরে বললোঃ দেখেছো!
          মানুষের বডি ল্যাংগুয়েজ দেখেই অনেক কিছু বলে দেয়া যায়। আমাকে অপারেশনের
          খরচ ৫০% কমিয়ে দিয়েছিল। অপারেশনের ৬ মাস পর , আমি তখন ভর্তি পরীক্ষা দিয়ে
          বিশ্ববিদ্যালয়ে ভর্তি হয়েছি বা হবো। হঠাৎ ঐ ডাক্তারের কথা মনে পড়লো। আবার
          ঐ বন্ধু কে নিয়ে তার কাছে গেলাম। তারপর বললামঃ আমার বুয়েটে চান্স হয়েছে।
          খুশি হয়ে আমাকে একটা চকোলেট দিয়েছিল। অনেক পরামর্শও দিলো। মাত্র দুইদিনের
          দেখা তার সাথে আমার, তাও আমার মনে প্রিয় মানুষদের মধ্যে উনি জায়গা দখল
          করে নিয়েছেন। তারপর ঠিক করলাম, আমিও এতোটা বিনয়ী হতে চাই, যতটা বিনয়
          মানুষকে মুগ্ধ করে। কখনো এমন হতে পারবো কিনা জানি না, তবে চেষ্টা করে
          যাব।
        </p>
        <br />
        <p>
          এক মসজিদে নামাজ পড়তে গেলাম। আমার মাথায় টুপি ছিল না দেখে এক বয়স্ক লোক
          এসে আমাকে একটা টুপি দিলেন। পরে ওনাকে বললাম, নামাজ শেষে আপনাকে কোথায়
          খুজে পাবো? বললোঃ টুপি ফেরত দিতে হবে না। তোমাকে আমি গিফট হিসেবে দিলাম,
          সুন্দর মানিয়েছে তোমাকে। আমি জানতাম, ঐ টুপি তে আমাকে সুন্দর লাগার কথা
          না। তাও আমি অনেক খুশি হয়েছিলাম তার বিনয় দেখে। মনে মনে বললামঃ সত্যিই
          আল্লাহর কাছে অনেক কৃতজ্ঞ, এতো ভালো ভালো মানুষ দের সাথে সাক্ষাৎ এর
          সুযোগ করে দেয়ার জন্যে।
        </p>{" "}
        <br />
        <p>
          আরেকবার এক বাসে পাশের সিটে এক বয়স্ক লোক বসলো। অনেকক্ষণ কথা বার্তা
          বললো। কাকতালীয় ভাবে, সেও আমার জেলার মানুষ ছিল। তার পরিচয় দিলো, ছেলে
          মেয়েরা কে কোথায় পড়ে, কি করে, সেসব বললো। পরে জানালো যে, তার পকেট চুরি
          গিয়েছে আজকে। গ্রাম থেকে এসেছিলো একটা কাজে। প্রায় ছয় হাজার টাকা আর
          মোবাইল। বাসার নাম্বারও বলতে পারে না মুখস্থ। পরে আসার সময় আমি বললামঃ
          আমার কাছে এখন মাত্র ৩০০/- আছে, তাই আপনাকে বেশি সাহায্য করতে পারলাম না।
          আপনি ২০০/- রাখেন। উনি নিলো আর আমার মোবাইল নাম্বার লিখে নিলো, বিকাশে
          ফেরত দিয়ে দিবে বলে। আমি নিষেধ করেছিলাম, টাকা ফেরত দিতে হবে না। পরে
          দেখা গেলো, উনি আমার সাথে যোগাযোগ করেনি আর। মনে মনে ভাবলাম, একবার অন্তত
          যোগাযোগ করতে পারতো। আবার মনে হলো, হয়তো নাম্বার হারিয়ে ফেলেছে। নিজে
          নিজে ভাবলাম, তাকে সাহায্য করতে পেরে মন থেকে ভালো লেগেছিল সেদিন। তাই
          আমি যা করেছি, নিজের খুশির জন্যে করেছি, এতো টুকু ভাবলেই আর খারাপ লাগা
          থাকবে না।
        </p>
        <br />
        <p>
          কিছুদিন পর মোটামুটি একই রকমের ঘটনার পুনরাবৃত্তি। এক কম বয়স্ক ছেলে এসে
          বললো, সে সব কিছু হারিয়ে ফেলেছে। সে উত্তরায় থাকে, এখান থেকে ভাড়া ৯০
          টাকা। কিন্তু তার কাছে কোন টাকা নেই। আমি যেনো ২০/৩০ টাকা দিয়ে সাহায্য
          করি। আমি ১০০/- টাকার নোট দিয়ে কিছুটা সামনে চলে এসেছি। মনে মনে ভাবলাম,
          লোকটা আসলেই সত্য বলেছে কিনা, তা তো ভেরিফাই করে দেখিনি। তখন আগের ঘটনার
          কথা মনে পড়লো। মনে মনে বললাম, আমি তার জন্যে সাহায্য করিনি। আমি নিজে
          খুশি থাকার জন্যে সৎ মনেই সাহায্য করেছি। তাই ভেরিফাই করার কিছু নেই। এই
          বলে চলে আসলাম।
        </p>
        <br />
        <p>
          জীবনের স্বল্প অভিজ্ঞতায় মাঝে মাঝে মনে হতো, সাধারন মানুষ যাদের সম্মান
          দেয় না, তাদের সাথে সামান্য সম্মান আর হাসিমুখ নিয়ে কথা বললে তারা ব্যাপক
          খুশি হয়। এরপর থেকে খেয়াল করার চেষ্টা করলাম, রিক্সাওয়ালা,ওয়েটার বা
          শ্রমিক টাইপের মানুষ কে অন্যকিছু বলে সম্বোধন না করে “ভাই” বলে সম্বোধন
          করলে তারা আরো বেশি খুশি হয়। তাদের মুখের হাসি টাই তা প্রকাশ করে দেয়। আর
          সাথে সাথে তাদের খুশি আবেশিত হয়ে নিজেকেও কিছুটা খুশি করে।
        </p>
        <br />
        <p>
          বিশ্ববিদ্যালয়ের হলের এক ভাই, সপ্তাহে একদিন রুম ঝাড় দিতে আসেন। একদিন
          হঠাৎ জিজ্ঞেস করলো, “আপনি কয়বার রক্ত দিয়েছেন?” বললামঃ “দুইবার। কেনো?”
          বললোঃ “আপনার টেবিলে ব্লাড ডোনেশন কার্ড দেখে জিজ্ঞেস করলাম। আমি এখন
          পর্যন্ত ২২বার রক্ত দিয়েছি?” আমি শুনে বিস্ময়ের সুরে বললামঃ “কি বলেন?
          এতোবার দিয়ে দিলেন? কবে থেকে রক্ত দিয়ে আসছেন?” বললোঃ “আমি ১৯৯৬ সাল থেকে
          এই হলে আছি। তখন থেকেই রক্ত দিয়ে আসছি।” পরে আমি হিসেব করে দেখলাম, উনি
          গড়ে বছরে ১বার করে রক্ত দিয়েছেন। আমিও মনে মনে ঠিক করলাম, তার রেকর্ড আমি
          ভাঙবো। বছরে ২বার করে রক্ত দিবো বলে ঠিক করলাম। তার সামান্য কথাগুলোতেই
          এতো টা অনুপ্রাণিত হয়ে গিয়েছিলাম।
        </p>{" "}
        <br />
        <p>
          অধিকাংশ মানুষদেরই কিছু ব্যাপারে ইগো বেশি বলে মনে হয় আমার। যেমনঃ আগে
          এসে কথা বলার ক্ষেত্রে, অথবা ফেসবুকে পরিচিত কাউকে ফ্রেন্ড রিকুয়েস্ট
          পাঠানোর ক্ষেত্রে। সবার চিন্তা টা এমন থাকে, আমি আগে গিয়ে কেনো কথা বলবো,
          সে বললেই তো পারে। এরপর থেকে চেষ্টা করলাম, আমি নিজে আগে গিয়ে কথা বলতে।
          সে ভালোভাবে নিক অথবা না নিক, সেটা তার সমস্যা, আমার সমস্যা নয়। অন্তত
          আমার মাঝে যেনো কোন ইগো প্রকাশ না পায়।
        </p>
        <br />
        <p>
          মাঝে মাঝে জীবনে কিছু বাজে অভিজ্ঞতা তৈরি হয়। কিছু কিছু মানুষ এমন ভাবে
          ট্রিট করবে যেনো, ভরা মজলিশে অপমান করতে পারাটাই তার জীবনের অন্যতম বড়
          উদ্দেশ্য ছিল। পরে ভাবলাম, কেউ যদি অন্যায়ভাবে আমাকে ছোট করে , তাহলে তা
          কোনভাবেই আমি কেমন- তা প্রকাশ করে না। বরং সে নিজে কেমন, সেটাই প্রকাশ
          করে। তাই এসব নিয়ে ভাবনাও উচিত না। ৫% মানুষ আমাকে অপছন্দ যদি করেও, আমার
          তো উচিত বাকি ৯৫% মানুষ কে নিয়ে ভাবা। মাঝে মাঝে কিছু খারাপ ঘটনার পর
          তাৎক্ষণিক নিজেকে নিয়ে হতাশা কাজ করলেও কিছুদিন পর মনে হয়েছে, সে/তারা তো
          ভালোই করেছে আমার। তাদের কারনেই আগের আমি-র চেয়ে এখনকার আমি অধিক
          শক্তিশালী এবং দৃঢ়। তাই তাদের প্রতিও কৃতজ্ঞতা। এক হাদিসে এক সাহাবীর
          ব্যাপারে শুনেছিলাম, কম আমল নিয়েও জান্নাতবাসী হবেন, কারণ তিনি প্রতি
          রাতে ঘুমানোর আগে বলতোঃ “আল্লাহ! যারা আমার সাথে অন্যায় করেছে আমি সবাইকে
          ক্ষমা করে দিলাম, আমি যাদের সাথে অন্যায় করেছি,তারাও যেনো আমাকে ক্ষমা
          করে দেয়”। এরপর থেকে কোন বাজে ঘটনা ঘটলেই মনে মনে এটাই বলি, আমি তাকে
          ক্ষমা করে দিলাম, বিনিময়ে অন্য কেউ আমাকে ক্ষমা করে দিক।
        </p>{" "}
        <br />
        <p>
          আমি নিজেকে বরাবরই স্বপ্নবাজ হিসেবেই দেখি। সবাই যা পরে ভাবে, আমি তা
          নিয়ে আগেই ভাবি। কলেজে ভর্তির পর থেকেই আমার মাথায় ছিল, আমি কোথায় পৌছাতে
          চাই। বিশ্ববিদ্যালয়ে ভর্তির পরেও আমার মাথায় এটাই কাজ করে যে, আমি কোথায়
          পৌছাতে চাই এরপর। আমার কাছে যা স্বপ্ন বা উদ্দেশ্য, আমার কথা শুনে
          অন্যদের কাছে তা প্রায়শই আকাশ-কুসুম চিন্তাভাবনা অথবা দিবাস্বপ্ন বলে মনে
          হয়। কিন্তু এটা নিয়ে আমার কোন আফসোসই হয় না। বরং মনে হয়, আমি উচ্চ স্বপ্ন
          দেখি বলেই আমার অনেক স্বপ্ন পূর্ণ বা আংশিক ভাবে সত্যি হয়েছে। কিন্তু
          সমস্যা এখানেই যে, যারা বেশি স্বপ্ন দেখে, তারা স্বপ্নভঙ্গ সহ্য করতে
          পারে কম। আমার সাথেও এমন কিছু ঘটনা ঘটেছে। উল্লেখযোগ্য হিসেবে বলতে গেলে,
          দুটো ঘটনা আমাকে অনেক বেশি ম্যাচিউর করেছে। একটি এসএসসি-র পর, অপরটি
          বিশ্ববিদ্যালয়ের দ্বিতীয় বর্ষে। কিন্তু আরেকটু গভীরভাবে চিন্তা করলে আমি
          এসব ঘটনাকেও ইতিবাচক হিসেবেই দেখি। এসব ঘটনা না ঘটলে আজকের আমি কখনোই এমন
          থাকতাম না, আগের মতোই থেকে যেতাম। আব্বু মারা যাওয়ার পর অনেক কিছু তেই
          নিজেকে অবহেলিত মনে হওয়া শুরু হতো। মনে হতো, অনেকেই আমাকে অবমূল্যায়নের
          চেষ্টা করছে। কিন্তু মনে মনে এতোটুকু ডিটারমাইন্ড ছিলাম যে, আমার সাথে
          যা-ই হোক, আমি সব সহ্য করে যাবো, আমার নীরব প্রতিবাদ হবে ভিন্নভাবে।
          কলেজে থাকতে অনেক অলিগলি তে হেটে মনে মনে এটাই ভেবেছি যে, “একদিন যেনো এই
          দিনগুলোই আমার সোনালি অতীত হয়ে থাকে। এমন একদিন আসুক, যখন আর এসব গলিতে
          আমার হাটার প্রয়োজন হবে না”। আর বিশ্ববিদ্যালয়ের দ্বিতীয় বর্ষ প্রথমদিকে
          মেন্টাল ব্রেকডাউন বলে মনে হলেও আমি নিজের টার্নিং পয়েন্ট হিসেবে মার্ক
          করবো আজীবনের জন্যে। বাস্তবতার হাতছানি এবং ঠিক-ভুল ধরতে পারার জ্ঞানটা
          সম্ভবত সবারই এই সময় থেকেই শুরু হয়।
        </p>{" "}
        <br />
        <p>
          “লাইফ ইজ বিউটিফুল” নামক ইটালিয়ান এক মুভি দেখেছিলাম, দ্বিতীয়
          বিশ্বযুদ্ধের পটভূমি নিয়ে বানানো হলেও মুভির ঘটনাপ্রবাহ ছিল মূলত একজন
          পিতা তার সন্তানের জন্যে কি কি করতে পারে, তা নিয়ে। পরে মনে হলো, আমার
          বাবাও আমার জন্যে কি করেনি? অথচ সময় ফুরিয়ে যাওয়ার পর এখন অনুভব করছি,
          যখন আর আমার কৃতজ্ঞতা প্রকাশের কোন সুযোগই নেই। মনে পড়ে, কোন এক ২১-শে
          ফেব্রুয়ারি তে আব্বু আমার পেছনে পেছনে আমার জুতা হাতে নিয়ে পুরো র‍্যালি
          তে ছিলো। জুতা পরে র‍্যালি করা যাবে না দেখে আমি জুতা খুলে আব্বুর কাছে
           দিয়েছিলাম। আরেকবার স্কাউট ক্যাম্পে রাতের বেলায় গিয়ে আমাকে কিছু
          চকোলেট দিয়ে এসেছিল খাওয়ার জন্যে। যখনই যা আবদার করতাম, কখনো “না” শুনতে
          হয়নি। এতোটা ভাবনা ছিল আমাকে নিয়ে। মোবাইলে সময় নষ্ট করতাম দেখে একবার
          আব্বু রাগ করে বলেছিলঃ এই মোবাইল তোকে একদিন শেষ করে দিবে। এই কথাটা আমার
          মনে ভালো ভাবেই গেথে যায়। আমি কলেজ জীবনে বেশিদিন স্মার্ট ফোন চালাতে
          পারতাম না এই ভয়ে যে, সত্যি সত্যি আব্বুর কথা লেগে যায় কিনা।
          ক্যামেরাবিহীন ফোন দিলেই কলেজ জীবন শেষ করেছি। মৃত্যুর কিছুদিন আগে
          বলেছিলঃ “আমি তোর জন্যে কিছু করে যেতে পারিনি হয়তো, কিন্তু অনেক দোয়া করে
          যাচ্ছি, ইনশাল্লাহ! আল্লাহ কোথাও ঠেকাবে না তোকে”। এখনো আমার সাথে ভালো
          কিছু হলে আমার মাথায় এটাই আসে, আমার জন্যে অনেক দোয়া করে গিয়েছিল, এটাই
          হয়তো তার ফল।
        </p>{" "}
        <br />
        <p>
          আর আমার মা বট বৃক্ষের মতো আমাদের কে আজও ছায়া দিয়ে যাচ্ছে, কোন ক্লান্তি
          ছাড়াই। রোদ,বৃষ্টি,ঝড় কিছুই যেনো আমাদের স্পর্শ না করে, সে জন্যেই লড়ে
          গিয়েছে সারাজীবন। আমাদের সফল দেখাই যার সারা জীবনের উদ্দেশ্য। আমার প্রায়
          সময়ই একটা কথা মনে হয়ঃ “NO ONE CAN DEFINE A MOTHER.” বাইরে থেকে যতটা
          কড়াই দেখাক না কেনো, পুরো পৃথিবী আমার বিপক্ষে গেলেও একজন আমার পক্ষে
          থাকবে, তা হচ্ছে আমার মা। আমার মা এটা ভেবে অনেক খুশি যে, তিন ছেলের
          পাঞ্জাবির সাইজ সমান এখন। সব ছেলে বড় হয়ে গিয়েছে। ঐ একই মানুষটাই মাঝে
          মাঝে বলেঃ “আমার মনে হচ্ছে আমার ছেলে রা এখনো ছোটই রয়ে গেছে। ছোট বেলার
          সব ঘটনা এখনো আমার চোখে ভাসে”। ফোনের গ্যালারি তে এখনো সব ছেলে দের ছোট
          বেলার ছবি রেখে দিয়েছে, সময় পেলেই ঐ গ্যালারি দেখে আর আমাদের বলতে থাকে,
          ঐদিন এটা হয়েছিল,সেটা হয়েছিল। আমাদের কাছে বিষয়টা সাধারণ হলেও ওনার কাছে
          হয়তো আবেগের বিষয়। কলেজে ভর্তির আগে যখন বাসা ছেড়ে যাচ্ছিলাম, জড়িয়ে ধরে
          কাদছিল। এরপর অনেক বছর কাটিয়ে লকডাউনে এসে দীর্ঘদিন বাসায় কাটালাম।
          যাওয়ার সময় হলে এবারো একই ঘটনার পুনরাবৃত্তি। জড়িয়ে ধরে কাদছে। অথচ অনেক
          বড় বড় ঘটনা তেও যাকে আমি কাদতে দেখিনি। এখনো বাসায় আসলে এটা সেটা বলে
          বাসায় কাটানো সময়কে দীর্ঘায়িত করার চেষ্টা করে।
        </p>{" "}
        <br />
        <p>
          সব মিলিয়ে, এতো এতো অসাধারন মানুষদের উপস্থিতি তে এই জীবন অবশ্যই সুন্দর
          হতে বাধ্য। আজীবন সকল অসাধারণ মানুষ দের সান্নিধ্যেই থাকতে চাই আমি।
          জীবনে গ্রাম-মফস্বল-শহর সকল পরিবেশের স্বাদ-ই পেয়েছি একটু একটু করে। অনেক
          সরল মানুষের সাথে মিশেছি, অনেক জটিল মানুষ কেও দেখেছি। অনেক অসাধারণ
          মানুষকে দেখেছি, অনেক বিচিত্র মানুষ কেও দেখেছি। মাঝে মাঝে মনে হয়ঃ জীবন
          সম্পূর্ণ হতে আর কি কিছু বাকি আছে? অবচেতন মনে বলে উঠি, “লাইফ ইজ রিয়েলি
          বিউটিফুল”।
        </p>
      </div>
    </div>
  );
};

export default Post08;
