import React from "react";
import "../Post.css";
import img02 from "../../images/post02.png";

const Post02 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">
        প্রাইমারি স্কুল জীবনের সার-সংক্ষেপ (২০০৬-২০১০)
      </h3>{" "}
      <hr />
      <br />
      <div className="post-info">
        <h5>ব্যক্তিগত</h5>
        <h5>পোস্ট নংঃ ০২ </h5>
        <h5>১৪ এপ্রিল, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          {" "}
          আমার ফ্যামিলি ২০০৫ এর মার্চ এর দিকে কমলনগর থেকে জেলা সদরে আসে। আমরা
          তখন হাসপাতাল রোডে একতলা এক বাসায় ভাড়া থাকতাম। বছরের মাঝামাঝি হওয়ায় এক
          সরকারি প্রাইমারি স্কুলে ভর্তি হই। তখনকার দৈনন্দিন জীবন ছিল এমন- আব্বু
          প্রত্যেক দিন পৌছায়ে দিতো স্কুলে, আর ৫টাকা দিয়ে দিতো রিক্সা দিয়ে চলে
          আসার জন্যে। আমি রিক্সা দিয়ে না এসে ঐ টাকা জমাতে থাকলাম। একসময় আমার
          অনেক টাকা জমে গেলো। মাটির একটা ব্যাংক ছিল। সেটা অর্ধেক পর্যন্ত টাকা
          জমিয়েছিলাম। একদিন দুর্ঘটনাবশত মাটির ব্যাংক ভেঙে যায়। আমার কান্না কে
          দেখে। ঐদিনই পরে প্লাস্টিকের আরেকটা ব্যাংক কিনে দিয়েছিল।
        </p>{" "}
        <br />
        <p>
          যে বাসায় ভাড়া থাকতাম, আমাদের সাথে আমাদের দূর সম্পর্কের এক আত্মীয়রাও
          থাকতো বাসার আরেকপাশে। মেইন রোডের সাথে একটা মুদি দোকান ছিল। আমার তখন
          লজ্জা শরমের বালাই ছিল না। প্রত্যেক দিন স্কুল শেষে ঐ দোকানে গিয়ে ঐ
          ভাইয়ার সাথে গল্প গুজব করতাম। ওনার নাম ছিল রাকিব। প্রত্যকদিন আমাকে চিপস
          অথবা কেইক, কিছু না কিছু দিতো। আমিও নির্লজ্জের মতো বিনা টাকায় তা নিয়ে
          খেতে খেতে চলে আসতাম। একদিন এমন হলো যে, ভাইয়া আমাকে বসিয়ে রেখে ৪/৫
          মিনিট দূরের এক রেস্টুরেন্ট থেকে খাবার আনতে গেছে। আনার পর আমাকে খেতে
          বললো। তখন আমার মাথায় ঘুরছে- আম্মু শিখিয়েছিল, অপরিচিত কারো দেয়া খাবার না
          খেতে, অজ্ঞান করে নিয়ে যাবে, ইত্যাদি ইত্যাদি। আমি তখন ভাবছিলাম খাবো কি
          খাবো না। পরে অপেক্ষা করলাম, আগে উনি নিজে খাক, তারপর আমি খাবো। সত্যি
          সত্যি উনি আগে খাওয়ার পর আমি খাই। ঐ লোক আমাকে অনেক আদর করতো। আদর করতো
          বলেই বার বার তার কাছেই গিয়ে বসে থাকতাম।{" "}
        </p>
        <br />
        <br />
        <img src={img02} alt="post 02" />
        <p className="img-caption">প্রাইমারি স্কুল জীবনের সার-সংক্ষেপ </p>
        <br />
        <p>
          পাশের আরেক বাসায় মাঝে মাঝে যেতাম। ঐ বাসায় তখন ক্লাস ৯/১০ পড়ুয়া এক মেয়ে
          ছিল, তখন বুঝতাম না, এখন বুঝতে পারি, ঐ মেয়ে আমাকে তখন একটুও দেখতে পারতো
          না। প্রায় সময়ে ঝাড়ি দিতো। তাও আমি যেতাম তাদের বাসায়।এখনকার মতো অবস্থা
          হলে, কেউ আমাকে কখনো ঐ বাসায় নিতে পারতো না। যাই হোক, বেশ কিছু বছর পর
          শুনলাম- ঐ মেয়ে নাকি প্রেমিকের সাথে পালিয়ে গেছে। আমি মনে মনে তখন বলে
          উঠলাম- এসব হলো আমার সাথে খারাপ ব্যবহারের ফল। (মজা করেই বলেছিলাম) <br />
        </p>{" "}
        <br />
        <p>
          যাই হোক, একদিন স্কুলে আম্মু আমাকে আনতে যায়। তখন আমার ক্লাস টিচার
          আম্মুকে পরামর্শ দেয়- আপনার ছেলে ছাত্র হিসেবে ভালো। ওকে এখানে রাইখেন
          না। পি,টি,আই (প্রাইমারি টিচার্স ট্রেনিং ইনস্টিটিউট স্কুল) তে ভর্তি
          পরিক্ষা দেয়ান। আমার মাও বিষয় টা গুরুত্বের সাথে নিয়ে আমাকে প্রুস্তুতি
          নেয়া শুরু করে দিলো। ততো দিনে আমাদের বাসার কাজ কিছুটা হয়ে গেছে। আমরা
          বাসা ভাড়া ছেড়ে দিয়ে নিজেদের বাসায় চলে যাই। নতুন পরিবেশ। এবার আমার
          বন্ধু হলো পাশের বাসার ছেলে মেয়ে দের গৃহ-শিক্ষকরা। তাদের সাথে আমার
          খাতিল জমে উঠেছিল অল্পদিনেই। বাসার পাশে ছিল জেলা স্টেডিয়াম। তাদের সাথে
          প্রত্যেকদিন বিকেলেই দৌড় দিতাম স্টেডিয়ামে।
        </p>
        <br />
        <p>
          পি,টি,আই তে ভর্তি পরীক্ষা দিতাম। ৪ মার্কের একটা ড্রয়িং আসলো। আমি কিছুই
          আকতে পারলাম না। বাসায় এসে বললাম- সবাই কতো সুন্দর রঙ পেন্সিল দিয়ে আকলো।
          আর আমি খালি রেখেই চলে আসছি। যাই হোক, রেজাল্ট হলো। আমিও ৪০ জনের মধ্যে
          ৩২ তম হয়ে টিকে গেলাম। আমার মা আমাকে শিশু একাডেমি তে ভর্তি করিয়ে ছিল
          ড্রয়িং শেখার জন্যে। পি,টি,আই জীবনের শুরু সেখান থেকেই এবং জীবনের অন্যতম
          একটা ভালো সময় কাটে ঐ সময়কালে। আমি ২০০৬ এ এসে প্রথম শ্রেণী তে ভর্তি হই।
          আমার শ্রেণি শিক্ষক ছিলেন জহির স্যার। এখনো আমার অন্যতম প্রিয় স্যার
          তিনি। সবসময় বন্ধু বন্ধু বলে ডাকতো,ঐ কারনেই ওনাকে আমার ভালো লেগে যায়।{" "}
        </p>
        <br />
        <p>
          একদিন আম্মুর সাথে বাসায় আসার সময় স্যার কে রাস্তায় দেখে আমি দৌড়ে গিয়ে
          স্যারের হাত ধরলাম। স্যারও আমার সাথে কথা বলছিল। <br /> আম্মু এসে
          জিজ্ঞেস করলো- আপনি কে? আমার ছেলে আপনাকে চেনে কিভাবে?
          <br /> স্যার বললো- আপনার ছেলে কে জিজ্ঞেস করেন। <br /> আমি বললাম- উনি
          জহির স্যার। আমার ক্লাস টিচার। <br /> এটা শুনে আম্মু একটু লজ্জা পেয়ে
          গেল।
        </p>
        <br />
        <p>
          প্রথম শ্রেণি তে ভর্তির পর থেকেই আমার বাসা থেকে মাথার মধ্যে একটা জিনিস
          সুকৌশলে ঢুকিয়ে দেয়া হয়, ক্লাসে প্রথম হতে হবে। আমিও চ্যালেঞ্জ হিসেবেই
          নিলাম। কিন্তু দ্বিতীয় শ্রেণি তে সবার রোল ঘোষণা করছিল এক সিনিয়র স্যার,
          আমি অসহায় দৃষ্টিতে তাকিয়ে আছি। রোল ০১,০২,০৩ ঘোষণা করা শেষ। আমি নিজের
          নাম শুনতে ব্যাকুল। তাও আসলো না আমার নাম। আসলো ৮ জনের পর। অর্থাৎ আমার
          রোল ০৯ হলো। আমার জন্যে এটা চরম ব্যার্থতা। বাসায় গিয়ে কিভাবে মুখ
          দেখাবো, আসতে আসতে এটাই ভাবছিলাম। আজকে উত্তম মধ্যম পড়ার চান্স আছে। যাই
          হোক, উত্তম মধ্যম না পড়লেও ভালোই বকা খেলাম সেবারের মতো।{" "}
        </p>
        <br />
        <p>
          পরের বছর আবার একই সময়। রোল ঘোষণার পালা। আকাঙ্খিত মূহুর্ত, আমি নিজের
          নাম শুনতে ব্যাকুল। এবারো রোল ০১,০২,০৩ এর মধ্যে আমার নাম নেই। রোল ০৪
          হলো আমার। এবার বাসায় গিয়ে তাও একটা আশার বাণী শুনালাম, পরের বার আরো
          ভালো করবো, ইত্যাদি ইত্যাদি।{" "}
        </p>
        <br />
        <p>
          তৃতীয় শ্রেণীর আলাদা একতা তাৎপর্য আছে, ঐ সময়টাতেই স্কাউট হিসেবে নিজের
          অভিষেক ঘটে। এদিকে ২য় সাময়িকে গণিতে পেলাম ৭৩। এই কথা বাসায় বলা মানে –
          আমার আর বাসায় থাকারই অধিকার নাই। জানালামও না। কিন্তু ঘটনা চাপা থাকে
          কয়দিন। গার্ডিয়ান কল করে আমাকে ধরিয়ে দেয়া হলো। ব্যাপক ঝাড়ি খেলাম
          সেবারের মতো। এটার ইম্প্যাক্ট টা দেখা যায় বার্ষিক পরীক্ষা তে। আমার রোল
          হয় ০২, অনাকাঙ্খিত ভাবে রোল ০১ হিসেবে আরেক মেয়ে পেছন থেকে চলে আসে। এবার
          তো বাসায় আমাকে পচানোর মূখ্যম সুযোগ চলে আসলো। মেয়ের কাছে পারি না,
          ইত্যাদি ইত্যাদি। আমিও ছাড়ার পাত্র না। আমি এবার ডেডিকেটেড। তখন টুকটাক
          স্কাউটিং, রচনা প্রতিযোগিতা, চিত্রাংকনসহ যেকেনো র‍্যালি, সব কিছু তেই
          আমাকে পাওয়া যেত। আমিও ভালোই আনন্দ পেতাম এসবে। পড়াশুনাও চললো একই সাথে।
          একই সাথে বন্ধুদের সাথে বন্ধুত্ব চরম মাত্রায়। বৃষ্টির দিনে সবাই প্ল্যান
          করে লুঙ্গি,গামছা,ফুটবল নিয়ে আসতো। বৃষ্টিতে খেলা শেষে সবাই মিলে কলেজের
          পুকুরে ঝাপ। সেসব দিনগুলো আর কখনো পাবো না। এতো মজা হতো। ক্রিকেট, ফুটবল
          কিছু না কিছু নিয়ে মেতেই থাকতাম। কিন্তু মজার বিষয় হলো- এমন বহু দিন
          হয়েছে আমি বৃষ্টি তে ভিজে ভিজে অথবা কাদায় মাখা ড্রেস নিয়ে বাসায় চলে
          আসছি। আমার মা কিছুই বললো না, মাঝে মাঝে হয়তো বলতো- এভাবে ভিজলে তো জ্বর
          আসবে। কিন্তু এর জন্যে কখনোই বকা খাইনি।
        </p>
        <br />
        <p>
          কিন্তু আমার বকা খাওয়ার কোন সীমা ছিল না। কতো যে বকা খেয়েছিলাম। এমনো
          হয়েছে- বাসা থেকে বের করে দিয়েছে, আর হুমকি দিলো- আজকে বাসায় আসলে তোর
          খবর আছে। এসব শুনে আমিও ভয়ে সারাদিন আর বাসায় আসতাম না। বাইরে বসে বসে
          কাটাই দিতাম, তখন থেকেই ভীতু।{" "}
        </p>
        <br />
        <p>
          পঞ্চম শ্রেণি তে প্রথম বারের মতো আমার রোল ০১ হলো। অভিভাবকরা আস্তে আস্তে
          আমাকে চেনা শুরু হলো, স্যারদের মধ্যে পরিচিতি বাড়লো আমার। পঞ্চম শ্রেণি
          তে গিয়ে আর খেলাধুলা আর লাফালাফি-ঝাপাঝাপি তে ভাটা পড়লো। পড়াশুনা নিয়েই
          থাকতে হলো। গনিত বই আমার মোটামুটি মুখস্ত অবস্থা, অঙ্ক দেখলেই বলতে পারি,
          এটার উত্তর এটা। মোটামুটি ভালো একটা প্রিপারেশন নিয়েই পরীক্ষা শুরু
          করলাম। <br />
          আমার মা আমাকে তাড়না দেয়া শুরু করলো- উপজেলায় প্রথম হতে হবে। সব পরীক্ষা
          মোটামুটি ভালো ভাবেই দেই। প্রথম পরীক্ষার দিন সংক্ষিপ্ত উত্তর ৫টার
          জায়গায় আমি ৪টা উত্তর করে চলে আসি, প্রশ্নে ৫টা চেয়েছিল, আমি খেয়ালই
          করিনি। বাসায় এসে ব্যাপক ঝাড়ি, প্রশ্নই ঠিক মতো পড়ি না, এটা কোন ভালো
          স্টুডেন্ট এর ধরণ, ইত্যাদি ইত্যাদি। এই ঝাড়ির পর বাকিগুলা খারাপ হয়ে পারে
          নাকি? <br />
          মাসখানেক পর রেজাল্ট দিলো, ৬০০ নম্বরে ৫৭৪ পেয়ে উপজেলায় চতুর্থ আমি।
          স্কুলের স্যাররা আমাকে অভিনন্দন জানালেও আমি নিজেকে ব্যর্থ বলেই বিবেচনা
          করতে থাকলাম, কারন উপজেলায় প্রথম হতে পারলাম না। আম্মু অবশ্য এবার তেমন
          কিছুই বললো না। এভাবে শেষ হয় প্রাইমারি স্কুলের জীবন।
        </p>
        <br />
        <p>
          প্রাইমারি স্কুল জীবনের প্রাপ্তি কি কি? অনেক বেশি মিশেছি অনেক মানুষের
          সাথে। বয়সে বড় মানুষদের সাথে সময় কাটিয়েছি অনেক। প্রচুর খেলাধুলা করার
          সুযোগ হয়েছে। তখন স্টেডিয়ামে র‍্যাব এর ক্যাম্প ছিল। বিকেলে তাদের সাথে
          খেলতাম। খেলা পারতাম না, তাও নিতো। সর্বোচ্চ মনে হয় ২/১ রান নিয়েছি। আর
          বোলিং তো জীবনেও পাইনি। একবার ভুলবশত রান আউট করতে পেরেছিলাম, এটাই ঐ
          মাঠের বিশাল প্রাপ্তি আমার। <br />
          তৃতীয় শ্রেণি তে থাকা অবস্থায় চতুর্থ শ্রেণি পরিচয় দিয়ে রচনা প্রতিযোগিতা
          দেই, কারন সর্বনিম্ন চতুর্থ শ্রেণির শিক্ষার্থী রা অংশগ্রহণ করতে পারতো।
          প্রথম বারের অংশগ্রহণেই আমি তৃতীয় হয়ে যাই। আত্মবিশ্বাস অন্য মাত্রায়
          নিয়ে যায়। এরপর বহু রচনা প্রতিযোগিতা দিয়েছি প্রাইমারি তে, কখনো পেয়েছি,
          কখনো পাইনি। তৃতীয় শ্রেণি তে স্কাউটিং শুরু করি, কিন্তু সেবার আমাকে ২৬শে
          মার্চ, ১৬ই ডিসেম্বর একটা তেও নেয়া হলো না। আমি কান্নাকাটি অবস্থা। পরের
          বার আমিও সুযোগ পেয়ে যাই। এরপর বিভিন্ন স্কাউটের প্রোগ্রামেও অংশগ্রহণও
          করি।
        </p>
        <br />
        <p>
          এবার আসি ব্যার্থতার পালায়। আমার মা সব সময় চেয়েছিল র‍্যাপিড সাকসেস,
          কিন্তু আমার উন্নতি ছিল গ্রাজুয়াল। রোল ৩২ থেকে শুরু হয়ে ০৯,০৪,০২ হয়ে ০১
          এ এসে থামে। সমাপনীর ফলাফল দিয়েও খুশি করতে পারি নি। <br />
          এছাড়াও দুই একবার চরম অপমানের ঘটনাও ঘটে, অন্তত তখনকার আমি-র জন্যে তা
          ব্যাপক আত্মসম্মানে হানিকর ছিল। পঞ্চম শ্রেণি তে একবার ক্লাসে খেলার
          কারনে মেয়েরা ছেলে দের বিরুদ্ধে অভিযোগ দায়ের করে। সুভাগ্যবশত আমার নাম
          টাই সবার আগে আসলো। আমাকে স্যার শাস্তি হিসেবে মেয়েদের সারির সামনে কানে
          ধরে দাঁড়িয়ে থাকতে বলে। আমি কানে ধরে আর চোখের পানি ধরে রাখতে পারি না।
          টপটপ করে আমার চোখ থেকে পানি পড়েই যাচ্ছে, আর থামে না। অনেক কষ্টে স্যার
          আমাকে থামায়।
        </p>
        <br /> <br />
        <p>
          প্রাইমারি জীবন শেষে পড়াশুনার যে ভিত্তি তৈরি হয়ে গিয়েছিল, তার পূর্ন
          প্রতিফলন দেখা গিয়েছিল মাধ্যমিক স্কুলে গিয়ে। আলাদা পোস্টে মাধ্যমিক
          স্কুল জীবনের সার-সংক্ষেপ তুলে ধরা হবে।
        </p>
        <br />
      </div>
    </div>
  );
};

export default Post02;
