import React from "react";
import "../Post.css";
import img12 from "../../images/post12.png";

const Post12 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">“শেষ কোথায়?” </h3> <hr />
      <br />
      <div className="post-info">
        <h5>বিবিধ</h5>
        <h5>পোস্ট নংঃ ১২ </h5>
        <h5>১৩ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          মৃদুল সাহেব। একটি কোম্পানির ডাটা এনালিস্ট ম্যানেজার। প্রায় ৯ বছর যাবৎ
          চাকুরি করছেন এই কোম্পানি তে। বেতন ভালোই, যদিও তিনি এর চেয়ে বেশি
          ডিজার্ভ করেন বলে বিশ্বাস করেন। ১৩ বছর আগে ঢাকা বিশ্ববিদ্যালয় থেকে
          পরিসংখ্যানে অনার্স ও মাস্টার্স করেছেন। বিবাহিত এবং দুটো বাচ্চা রয়েছে।
          তার স্ত্রীর নাম রেহানা, বড় মেয়ে মারিয়ার বয়স ১০বছর, ছোট ছেলে রাসেলের
          বয়স ৬বছর। একটি ভাড়া বাসায় থাকেন। বছরখানেক আগে তার মা-র গলার ক্যান্সার
          ধরা পড়ায় আর্থিকভাবে কিছুটা টানাটানির মধ্যে আছেন। এখনো অসুস্থ অবস্থায়
          আছেন তার মা। নাহলে ঐ বেতন দিয়ে তার পরিবারের ভালোভাবেই চলে যায়। জীবন
          নিয়ে তেমন কোনো আফসোসও নেই তার।
        </p>{" "}
        <br />
        <p>
          বেশকিছুদিন থেকে তিনটি একটি অদ্ভুত সমস্যায় আছেন, কাউকে কিছু বলতেও
          পারছেন না। প্রায় প্রত্যেকদিন রাতেই তিনি একই ধরনের স্বপ্ন দেখেন। এমনকি
          প্রতিদিন একই সময়ে তার স্বপ্ন ভেঙে যায়। প্রতিদিন স্বপ্ন ভাঙলে তিনি ঘড়ি
          দেখেন, দেখতে পান যে রাত ৩টা ১০ মিনিট বাজে।{" "}
        </p>
        <br />
        <br />
        <img src={img12} alt="post 12" />
        <p className="img-caption">“শেষ কোথায়?”</p>
        <br />
        <p>
          প্রথমদিনের ঘটনা। <br />
          মৃদুল সাহেব স্বপ্নে দেখতে পেলেন, তিনি তার বিছানা থেকে উঠে তার রুমের বড়
          আয়নার সামনে দাড়ালেন। আয়নায় তিনি নিজের প্রতিচ্ছবি না দেখে বরং কিছু
          মানুষকে দেখতে পেলেন। মনে হয় যেনো, গ্লাসের ওপাশে তারা তাদের মতো সময়
          কাটাচ্ছে। প্রায় ১০/১১ বছর বয়সের একটি ছেলে এবং ৩/৪ বছর বয়সের একটি মেয়ে।
          তাদের সাথে তাদের মা। তারা বসে সোফায় গল্প করছে আর টিভি দেখছে। তাদের
          সাথে এসে যোগ দিলেন আরেক লোক। দেখতে হুবহু মৃদুল সাহেবের মতোই। নিজেকে
          অপরিচিত অনেকগুলো মানুষের সাথে আয়নায় দেখতে অবাক হলেন মৃদুল সাহেব। আয়নার
          ভেতরের মৃদুল সাহেবের কর্মকান্ডে বোঝা যাচ্ছে যে, ঐ মহিলাটি হলো তার
          স্ত্রী এবং ছেলে-মেয়ে গুলো তার নিজের সন্তান। অবাক দৃষ্টিতে তাকিয়ে আছেন
          মৃদুল সাহেব। হচ্ছে কি তার সাথে? আয়নায় এসব কি দেখছেন তিনি? তার হঠাৎ
          অনেক পিপাসা পেলো। তখনই তিনি ঘুম থেকে জেগে যান। দেখেন যে, তার সারা শরীর
          ঘামাচ্ছে। বাকি সময় তার আর ঘুম আসেনি। এসব নিয়ে ভাবতে ভাবতেই চলে গিয়েছে।
        </p>{" "}
        <br />
        <p>
          দ্বিতীয় দিন। <br />
          মৃদুল সাহেব স্বপ্নে দেখলেন, তিনি এবারো তার বিছানা থেকে উঠে আয়নার সামনে
          দাড়ালেন। আয়নায় তিনি দেখতে পাচ্ছেন, একটি অফিসে অনুষ্ঠান চলছে। অনুষ্ঠানে
          তার মতোই হুবহু দেখতে একজন কে কোম্পানি তে প্রমোশন দেয়া হয়েছে। প্রমোশন
          পেয়ে সে এখন কোম্পানি চিফ অপারেশন ম্যানেজার। তার বস এবং অন্যান্য কলিগরা
          তাকে ফুল দিয়ে অভিনন্দন এবং শুভেচ্ছা জানাচ্ছেন। এক কলিগ এসে তাকে কেইক
          খাইয়ে দিচ্ছে। এমন সময় মৃদুল সাহেবের ঘুম ভেঙে গেলো। ঘড়িতে সময় দেখলেন ,
          আগের দিনের মতোই রাত ৩টা ১০ মিনিট। আজকেও এ নিয়ে ভাবতে ভাবতে অনেক সময়
          জেগে ছিলেন তিনি।
        </p>
        <br />
        <p>
          তৃতীয় দিন। <br />
          মৃদুল সাহেব স্বপ্নে দেখতে পেলেন, তিনি তার বিছানা থেকে উঠলেন এবং রুমের
          বড় আয়নার সামনে দাড়ালেন। দেখতে পেলেন, তার মা এসেছে গ্রাম থেকে। অনেক
          সুস্থ-সবল এবং কর্মচঞ্চল দেখাচ্ছে তার মা কে। গ্রাম থেকে আসার সময়
          পুকুরের মাছ, ৪টি দেশি হাস, ২ডজনের মতো ডিম এবং শাক-সবজি ভর্তি করে নিয়ে
          এসেছেন। সাথে তার ছোট ভাই এসেছে। তার চেয়ে বয়সে ১৫ বছরের মতো ছোট হবে। মা
          ও ভাই বেড়াতে এসেছে দেখে তার মতোই হুবহু দেখতে আরেকজন এসে কুশল বিনিময়
          করছে। মুখে হাসি, সবার সাথে গল্প করছে। মৃদুল সাহেব আয়নায় আরেক মৃদুল
          সাহেবকে দেখছেন। সাথে ঐদিনের মতোই তার স্ত্রী, বড় ছেলে এবং ছোট মেয়ে কেও
          দেখলেন। সেখানের বাসা টাও অনেক সুন্দর করে সাজানো এবং দামি আসবাবপত্রে
          ভরা। ছোট মেয়েটা এতোক্ষণ তার দাদীর কোলে ছিল। হুট করে নেমে দৌড় দিতেই
          মৃদুল সাহেবের পায়ের সাথে জোরে ধাক্কা খেয়ে পড়ে গেলো। সাথে সাথে মৃদুল
          সাহেবের ঘুমও ভেঙে গেলো। প্রতিদিন একই সময়ে প্রায় একই ধরনের স্বপ্ন দেখে
          তিনি এবার ভয় পেয়ে গেলেন মনে মনে।{" "}
        </p>
        <br />
        <p>
          ভিন্ন স্ত্রী এবং সন্তানদের দেখছেন আয়নায়, তাই তিনি তার স্ত্রীর সাথে এ
          ব্যাপারে বলতেও পারছেন না। না জানি আবার কি ভেবে সন্দেহ করে। কিন্তু
          এভাবে আর কতদিন চলবে? প্রতিদিন এমন ভয়ানক স্বপ্ন। অন্তত শেয়ার করার মতো
          একজন লোককে দরকার। তিনি কি মনোরোগ বিশেষজ্ঞ কে দেখাবেন? এমন তো আগে কখনো
          হয়নি তার। কাছের কোনো মানুষকে বলা গেলে ভালো হতো। মৃদুল সাহেবের মনে
          পড়লো, তার বিশ্ববিদ্যালয় জীবনের সায়মন নামক এক ঘনিষ্ঠ বন্ধু ছিল। যার
          প্যারানরমাল এক্টিভিটিজ নিয়ে প্রচুর আগ্রহ ছিল। সে নিজেও অনেক ঘটনার
          ব্যাখ্যা দিতে পারতো। অনেকদিন তার সাথে যোগাযোগ নেই মৃদুল সাহেবের।
          জীবনের কঠিন বাস্তবতায় সবাই যার যার মতো ব্যস্ত হয়ে গিয়েছে। তিনি এই
          ব্যাপারে তার সাথে পরামর্শ করার সিদ্ধান্ত নিলেন। অন্যান্য সাবেক
          সহপাঠীদের থেকে সায়মনের ফোন নাম্বার সংগ্রহ করলেন মৃদুল সাহেব। ফোনে তার
          সাথে যোগাযোগ করে দেখা করার সিদ্ধান্ত নিলেন।
        </p>
        <br />
        <p>
          পরেরদিনই বিকেলে মৃদুল সাহেব দেখা করলেন তার পুরাতন বন্ধু সায়মনের সাথে।
          সকল ঘটনা খুলে বললেন। কি কি দেখতে পেলেন, কে কে ছিল , ইত্যাদি সবকিছু।
          সকল ঘটনা শুনে সায়মন সাহেব কিছুক্ষণ নীরব রইলেন। এরপর বললেনঃ “আমি তোকে
          কিছু প্রশ্ন করতে চাই। সব প্রশ্নের সঠিক উত্তর চাই। যাকে তুই আয়নায়
          স্ত্রী হিসেবে দেখেছিস, তাকে কি তুই কখনো দেখেছিস অথবা কোনোভাবে চিনিস?”
        </p>{" "}
        <br />
        <p>
          “সত্যি বলতে আমি আয়নায় যাকে স্ত্রী হিসেবে যাকে দেখেছি, সে হচ্ছে নাদিয়া।
          বিশ্ববিদ্যালয়ের শেষবর্ষে নাদিয়ার সাথে আমার প্রণয় হয়। আমাদের বিয়ের
          কথাবার্তাও অনেকদূর হয়েছিল। শেষদিকে এসে আমাদের দুজনের সামান্য একটা
          ব্যাপার নিয়ে কথা কাটাকাটি হয়। এরপর বিয়েটাও ভেঙে যায়। এরপর তার সাথে
          আমার তেমন কোনো যোগাযোগও হয়নি” – মৃদুল সাহেব উত্তর দিলেন।
        </p>
        <br />
        <p>
          “দ্বিতীয় দিন স্বপ্নে অফিসের বস এবং কলিগদের যাদের দেখতে পেলি, তাদেরকে
          তুই চিনিস কোনোভাবে?”- সায়মন সাহেব জিজ্ঞেস করলেন। মৃদুল সাহেব বললেনঃ
          “হ্যা! আরো প্রায় ১২ বছর আগে আমি একটা মাল্টি-ন্যাশনাল কোম্পানি তে
          চাকুরি করতাম। বেতন ও অন্যান্য সুযোগ সুবিধাও অনেক ছিল।সেখানে প্রায় আড়াই
          বছরের মতো চাকুরিও করেছি। একবার এক বড় প্রজেক্ট ফেইল করার কারণে কোম্পানি
          ব্যাপক ভাবে ক্ষতিগ্রস্ত হয়। তখন অনেককে চাকুরি হতে অব্যাহতি দেয়া
          হয়েছিল। যার মধ্যে আমিও ছিলাম। ঐ চাকুরি চলে যাওয়ার পর আমি এই কোম্পানি
          তে যোগদান করি। আগের কোম্পানির বস এবং কলিগদের কেই আমি স্বপ্নে দেখতে
          পেয়েছিলাম”।
        </p>
        <br />
        <p>
          সায়মন সাহেব আবার প্রশ্ন করলেনঃ “আচ্ছা, আন্টি, মানে তোর মা তো
          ক্যান্সারে আক্রান্ত। আর তোর ভাইদের সাথে তোর সম্পর্ক কেমন?” মৃদুল সাহেব
          উত্তর দিলেনঃ “আমার ভাইদের সাথে আমার সম্পর্ক তেমন ভালো নয়। প্রায় ৪বছর
          আগে থেকে পারিবারিক সম্পত্তি ভাগাভাগি নিয়ে তাদের সাথে আমার মনোমালিন্য
          চলছে। কিন্তু মা কে আমি আমার কাছে নিয়ে আসি। আমার কাছেই আছেন তিনি এতোদিন
          ধরে”।{" "}
        </p>
        <br />
        <p>
          সায়মন সাহেব বললেনঃ “ঠিক আছে, আমি তাহলে এর ব্যাখ্যা দিচ্ছি। তুই
          বিজ্ঞানের ছাত্র ছিলি। সে হিসেবে স্রোডিঞ্জার’স ক্যাট এক্সপেরিমেন্ট-এর
          কথা তোর জানার কথা। একটা বাক্সে একটা বিড়াল কে রাখা হবে, যেখানে একটি
          টক্সিক গ্যাসও মুখ বন্ধ অবস্থায় থাকবে। একটা হাতুড়ি কে এমন ভাবে রাখা
          হবে, যেনো বাক্স বন্ধ করা হলে সেটি গিয়ে গ্যাসের পাত্রকে ভেঙে ফেলবে অথবা
          ভেঙে ফেলবে না, তার সম্ভাবনা সমান সমান। অর্থাৎ গ্যাসের পাত্র ভেঙে যেতে
          পারে, নাও যেতে পারে, এমন ভাবে রাখতে হবে। যদি গ্যাসের পাত্র ভেঙে যায়,
          তাহলে বিড়ালটিও মারা যাবে বিষক্রিয়ায়। আর যদি গ্যাসের পাত্র না ভেঙে
          যায়,তাহলে বিড়ালটি জীবিত থাকবে। স্রোডিঞ্জার একে এমন ভাবে প্রকাশ করেন
          যেঃ এক্ষেত্রে বক্স বন্ধ রাখা অবস্থায় বিড়ালটি একই সাথে জীবিত এবং মৃত,
          দুই অবস্থায় কো-এক্সিস্ট করবে। যখনই বক্সটি খোলা হবে, যেকোন একটি ঘটনা
          প্রাধান্য বিস্তার করবে ও সেটি ঘটবে, এবং অপরটি ঘটবে না”। “হ্যা! এই
          এক্সপেরিমেন্টের ব্যাপারে আমি জানি। কোয়ান্টাম মেকানিক্স এর ভিত গড়ে
          তুলেছিল যে কয়েকজন বিজ্ঞানী,তাদের মধ্যে স্রোডিঞ্জার অন্যতম”- মৃদুল
          সাহেব বললেন।
        </p>
        <br />
        <p>
          “কোয়ান্টাম মেকানিক্সের আরেকটি ধারণা আছে, MANY WORLD INTERPRETETION
          নামে। এই হাইপোথেসিস অনুসারে, কোন ঘটনা ঘটার ক্ষেত্রে যে যে সম্ভাবনা
          রয়েছে, তার সব গুলোয় কোথাও না কোথাও ঘটে। অর্থাৎ আমি বিড়াল এর বাক্সটি
          যদি খুলি, ধরে নিচ্ছি আমি বিড়ালকে জীবিত দেখলাম। তাহলে একই সাথে আরেক
          পৃথিবী তে দেখতে পাওয়া যাবে যে, বিড়ালটি মৃত। দুটি ঘটনাই কোথাও না কোথাও
          ঘটবে। প্রথমটি এই পৃথিবী তে হলে, দ্বিতীয়টি অন্য পৃথিবীতে। এটিই মূলত
          MANY WORLD INTERPRETETION, যখনই একাধিক সম্ভাবনা সৃষ্টি হয়, তখনই আলাদা
          আলাদা পৃথিবী তে ভিন্ন ভিন্ন ঘটনা ঘটে” – মৃদুল সাহেব বলতে থাকলেন।
        </p>
        <br />
        <p>
          এক গ্লাস পানি খেয়ে তিনি আবার বলতে শুরু করলেনঃ “ তোর সাথে নাদিয়ার
          সম্পর্কটি ভেঙে গিয়েছিল। এমন আরেকটি পৃথিবী রয়েছে,যেখানে নাদিয়ার সাথে
          তোর বিয়ে সুসম্পন্ন হয়েছিল। এই পৃথিবী তে তোর সাথে রেহানার বিয়ের পর ,
          প্রথম সন্তান হয় মেয়ে, পরের সন্তান হয় ছেলে। কিন্তু সে পৃথিবী তে তোর
          সাথে নাদিয়ার বিয়ের পর প্রথম সন্তান হয় ছেলে, পরের সন্তান হয় মেয়ে।
          তাদেরকেই তুই আয়নায় দেখতে পেয়েছিলি। এবার দ্বিতীয় দিনের স্বপ্নের
          ব্যাপারে বলছি। তোর আগের কোম্পানি এক বড় লস খেয়েছিল ব্যবসায় ,যার কারনে
          তুই সহ অনেকের চাকুরি চলে গিয়েছিল। কিন্তু আরেক পৃথিবী তে তোর কোম্পানি ঐ
          প্রজেক্ট ফেইল করেনি, বরং সফল হয়েছিল। যার কারনে তুই চাকুরিচ্যুতও হসনি।
          এতো বছর ধরে ঐ কোম্পানি তে চাকুরি করার কারনে তুই প্রমোশন পেয়ে চিফ
          অপারেশন ম্যানেজার হতে পেরেছিস। সে প্রমোশনের দিনের ঘটনাই তুই আয়না তে
          দেখতে পেয়েছিলি, যেখানে তোর বস এবং অন্যান্য কলিগরাও ছিল। এবার আসি তৃতীয়
          দিনের স্বপ্নের ব্যাখায়। তোর মা-র গলায় ক্যান্সার ধরা পড়েছিল। কিন্তু
          আরেক পৃথিবী তে তোর মা-র ক্যান্সার ধরা পড়েনি। তিনি সুস্থই ছিলেন। আর তোর
          ভাইদের সাথেও তোর মনোমালিন্য ছিল না, সুসম্পর্ক বজায় ছিল। সে পৃথিবী তে
          হয়তো তোর মা তোর ফ্যামিলির সাথে না থেকে তোর ভাইয়ের ফ্যামিলির সাথে বসবাস
          করে। তাই তাদেরকে একসাথে বেড়াতে আসতে দেখেছিলি। এই হচ্ছে তোর তিনদিনের
          স্বপ্নের ব্যাখ্যা। আর কেনো রাত ৩টা ১০ মিনিটেই এই স্বপ্ন ভেঙে যায়, তার
          ব্যাখ্যা আমার কাছে নেই। কারন পৃথিবী তে এমন অনেক ঘটনাই ঘটে, যার
          ব্যাখ্যা কেউই দিতে পারে না। বিজ্ঞানও না, ধর্মও না, কেউ না”।
        </p>
        <br />
        <p>
          সেদিন সায়মন সাহেবের সাথে বিদায় নিয়ে সারা পথ ভাবতে ভাবতে মৃদুল সাহেব
          বাসায় ফিরলেন। অন্যকিছু তার মাথায় আসছে না। খালি এই ব্যাপারটাই মাথায়
          ঘুরছে। মনে মনে ভাবলেন, সে পৃথিবী তে হয়তো তিনি বেশি সুখী। এই পৃথিবী তে
          তিনি কম সুখী। সে পৃথিবী তে তার সম্পর্কও টিকে ছিল, চাকুরিও টিকে ছিল,
          ভালো একটি পদে প্রমোশন পেয়েছেন, অনেক টাকা স্যালারি, সাজানো গোছানো ঘর,
          মাও সুস্থ, ভাইদের সাথেও সম্পর্ক ভালো। আর এই পৃথিবী তে সব কিছুই তার
          উলটা । ঐ পৃথিবী টাই তো তার দরকার ছিল। ছোট ছেলেটা অনেকদিন থেকে আবদার
          করছে, ঘুরতে যাওয়ার জন্যে। অথচ তিনি পারিবারিক ধাক্কা সামলিয়ে ঘুরতে
          যাওয়ার জন্যে যথেষ্ট অর্থ সঞ্চয় করতে পারছেন না। ঐ পৃথিবীতে তিনি নিশ্চয়ই
          অনেক সুখী। এসব ভাবতে ভাবতে তিনি ঘুমাতে গেলেন।
        </p>
        <br />
        <p>
          ঐদিন রাতে তিনি আবার স্বপ্নে দেখলেনঃ তিনি বিছানা থেকে উঠে ঐ আয়নার সামনে
          গেলেন। দেখতে পেলেন, তিনি,তার স্ত্রী, সন্তানরা মিলে নিজেদের গাড়িতে করে
          বান্দরবন ছুটি কাটাতে যাচ্ছে। সবার খুশি খুশি মন, মৃদুল সাহেব গাড়ি
          চালাচ্ছেন, তার পাশের সিটে তার ছোট মেয়ে, পেছনে তার স্ত্রী নাদিয়া এবং বড়
          ছেলে। সবাই গল্প করছে। হঠাৎ ঢাকা-কুমিল্লা হাইওয়ে তে অপর পাশ থেকে আসা
          ট্রাকের ধাক্কায় উলটে যায় তাদের গাড়ি।আশে পাশের মানুষ তাদের উদ্ধারের
          জন্যে ছুটে আসে। কিন্তু ততোক্ষণে অনেক দেরি হয়ে গিয়েছে। পরিবারের সদস্য
          চারজনই রক্তাক্ত হয়ে তৎক্ষনাৎ মারা যায়। এই স্বপ্ন দেখে মৃদুল সাহেব লাফ
          দিয়ে উঠেন। অদ্ভুতভাবে আজকেও ঘড়িতে ৩টা ১০ মিনিট বাজে। স্তব্ধ হয়ে বসে
          ছিলেন অনেক্ষণ, মুখ থেকে কোন কথা বের হচ্ছিলো না।
        </p>
        <br />
        <p>এরপর থেকে আর কোনদিনই মৃদুল সাহেব এমন স্বপ্ন আর দেখতে পাননি।</p>
        <br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post12;
