import React from "react";
import "../Post.css";
import img13 from "../../images/post13.png";

const Post13 = () => {
  return (
    <div className="post-container">
      <h3 className="post-headline">ইয়াজুজ ও মাজুজ – মরীচিকা </h3> <hr />
      <br />
      <div className="post-info">
        <h5>ধর্মীয়</h5>
        <h5>পোস্ট নংঃ ১৩ </h5>
        <h5>২৬ মে, ২০২২ </h5>
      </div>
      <hr />
      <br />
      <div className="post-body">
        <p>
          সকল ধর্মেই ইয়াজুজ-মাজুজ (GOG-MAGOG) নিয়ে বলা হয়েছে। অধিকাংশ ধর্মীয়
          ব্যাখ্যাকারক দের মতে ইয়াজুজ-মাজুজ কেয়ামতের পূর্বে পৃথিবীতে আসবে এবং
          পৃথিবী তে দাঙ্গা-হাঙ্গামা সৃষ্টি করবে। অনেকক্ষেত্রেই ব্যাখা গুলো
          রূপকথার গল্পের মতো।
        </p>{" "}
        <br />
        <p>
          ইয়াজুজ-মাজুজ সম্পর্কে আল্লাহ বলেছেনঃ <br />
          “আবার সে (জুলকারনাইন) পথ চলতে লাগল। অবশেষে যখন সে দুই পর্বত প্রাচীরের
          মধ্যস্থলে পৌঁছল, তখন সেখানে এক জাতিকে পেল, যারা তাঁর কথা একেবারেই
          বুঝতে পারছিল না। তারা বলল: হে যুলকারনাইন! ইয়াজূজ ও মাজূজ দেশে অশান্তি
          সৃষ্টি করেছে। আপনি বললে আমরা আপনার জন্য কিছু কর ধার্য করব এই শর্তে যে,
          আপনি আমাদের ও তাদের মধ্যে একটি প্রাচীর নির্মাণ করে দেবেন। সে বলল: আমার
          পালনকর্তা আমাকে যে সামর্থ্য দিয়েছেন, তাই যথেষ্ট। অতএব, তোমরা আমাকে
          শ্রম দিয়ে সাহায্য কর। আমি তোমাদের ও তাদের মধ্যে একটি সুদৃঢ় প্রাচীর
          নির্মাণ করে দেব। তোমরা লোহার পাত এনে দাও। অবশেষে যখন পাহাড়ের
          মধ্যবর্তী ফাঁকা স্থান পূর্ণ হয়ে গেল, তখন সে বলল: তোমরা হাঁপরে দম দিতে
          থাক। অবশেষে যখন তা আগুনে পরিণত হল, তখন সে বলল: তোমরা গলিত তামা নিয়ে
          এসো, আনি তা এর উপর ঢেলে দেই। অতঃপর ইয়াজূজ ও মাজূজ তার উপরে আরোহণ করতে
          পারল না এবং তা ভেগ করতেও সক্ষম হল না।
          <br />
          -(সূরা কাহফ, আয়াত ৯২-৯৭){" "}
        </p>
        <br />
        <br />
        <img src={img13} alt="post 13" />
        <p className="img-caption">“ইয়াজুজ ও মাজুজ – মরীচিকা ”</p>
        <br />
        <p>
          এই আয়াত দ্বারা মোটামুটি আন্দাজ করা যায়, ইয়াজুজ-মাজুজ কতোটা বর্বর ছিল।
          অবাক করা একটা ব্যাপার রয়েছে এখানে। বাদশাহ যুলকারনাইন লোহার সাথে তামা
          মিশিয়ে প্রাচীর তৈরি করে দিয়েছিলেন। বর্তমানে আধুনিক ‘কাসা’ কিংবা
          ‘পিতল’-ও লোহা-তামার বিভিন্ন অনুপাতের মিশ্রণ নিয়েই গঠিত। বহুবছর আগেই
          আল্লাহ তা’আলা তাকে সে জ্ঞান দান করেছিলেন যে, লোহা এবং তামার মিশ্রণ
          লোহার চেয়েও অধিক শক্তিশালী।
        </p>{" "}
        <br />
        <p>এবার ইয়াজুজ-মাজুজ নিয়ে কিছু দলিল তুলে ধরা যাকঃ</p>
        <br />
        <p>
          (১) “আল্লাহ তা‘আলা কিয়ামতের দিন আদম আলাইহিস সালামকে ডাক দিবেন। আদম
          আলাইহিস সালাম বলবেন, হে আল্লাহ! আমি আপনার দরবারে হাযির আছি। তখন আল্লাহ
          বলবেন, তোমার বংশধর থেকে জাহান্নামী দলকে পৃথক কর। আদম আলাইহিস সালাম
          বলবেন, জাহান্নামের দল কারা? আল্লাহ বলবেন, প্রত্যেক এক হাজারের মধ্যে
          থেকে নয়শত নিরানব্বই জন। তখন কোলের শিশু বৃদ্ধ হয়ে যাবে। গর্ভবতী মহিলারা
          সন্তান প্রসব করে দেবে। মানুষদেরকে আপনি মাতাল অবস্থায় দেখবেন। অথচ তারা
          মাতাল নয়। আল্লাহর আযাব খুবই কঠিন। সাহাবীগণ বললেন, আমাদের মধ্যে থেকে কে
          হবে সেই এক ব্যক্তি? নবী সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বললেন, সুসংবাদ
          গ্রহণ কর, তোমাদের মধ্যে থেকে হবে সেই এক ব্যক্তি। আর বাকীরা হবে
          ইয়াজুজ-মাজুজের দল।” <br />
          (সহীহ বুখারী, অধ্যায়ঃ আহাদীসুল আন্বিয়া){" "}
        </p>
        <br />
        <p>
          (2) উম্মে হাবীবা রাদিয়াল্লাহু ‘আনহুর হাদীসে আছে, তিনি বলেন, নবী
          সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম একদা পেরেশান ও রক্তিম চেহারা নিয়ে
          আমাদের কাছে উপস্থিত হলেন। তিনি বলছিলেন, “লা-ইলাহা ইল্লাল্লাহ। আরবদের
          জন্য ধ্বংস অনিবার্য। অকল্যাণ নিকটবর্তী হয়ে গেছে। ইয়াজুজ-মাজুজের
          প্রাচীর এ পরিমাণ খুলে দেওয়া হয়েছে। এ বলে তিনি হাতের বৃদ্ধাঙ্গুলি ও
          তর্জনি আঙ্গুলি দিয়ে গোলাকৃতি করে দেখালেন।” <br /> – (সহীহ বুখারী,
          অধ্যায়ঃ কিতাবুল ফিতান)
        </p>
        <br />
        <p>
          (৩) মহান আল্লাহ বলেন, “এবং যে শহরকে (জেরুজালেম) আমি ধ্বংস করে দিয়েছি,
          তার অধিবাসীদের ফিরে না আসা অবধারিত; যে পর্যন্ত না ইয়াজুজ মাজুজকে
          বন্ধনমুক্ত করে দেওয়া হবে এবং তারা সব দিকে ছড়িয়ে পড়বে”। <br />
          সূরা আম্বিয়া, আয়াত নং- ৯৫ ও ৯৬।
        </p>{" "}
        <br />
        <p>
          (৪) “লোকেরা ইয়াজুজ ও মাজুজের মুক্তির পরও কাবাতে হজ্ব এবং উমরাহ পালন
          করতে থাকবে” (সহিহ বুখারি)
        </p>
        <br />
        <p>
          রাসুলের হাদিস অনুসারে, হাজারে ৯৯৯জন জাহান্নামী হবে ইয়াজুজ-মাজুজ এবং
          ১জন জান্নাতী হবে মুসলিম। তাহলে মুসলিম এবং ইয়াজুজ-মাজুজ দের অনুপাত
          দাঁড়ায় ১ ও ৯৯৯। যদি ধরে নেই যে, ইয়াজুজ মাজুজ ঈসা (আঃ) এর অবির্ভাবের
          সমকালীন সময়ে আসবে। তাহলে ঐ সময়ে মুসলিমদের সংখ্যা যদি বর্তমানের মুসলিম
          দের সংখ্যার সমানও হয়ে থাকে, পৃথিবীর এক তৃতীয়াংশ, ধরা যাক ২৫০ কোটি। যদি
          এই ২৫০ কোটি মুসলিমদের ৯৯৯গুন করা হয়, তাহলে সংখ্যা দাঁড়ায় প্রায় ২লাখ ৫০
          হাজার কোটি। তাহলে ঐ ক্ষুদ্র সময়ে পৃথিবীতে অবস্থান করতে হবে ২লাখ
          ৫০হাজার কোটি ইয়াজুজ-মাজুজ, যা পুরোই অবাস্তব। তাছাড়া, হাদিসে অনুপাতটি
          বলা হয়েছে সমগ্র মুসলিম দের সাথে তুলনা করে, অর্থাৎ রাসুল (সাঃ) এর পর
          থেকে সকল মুসলিম। তাহলে ঐ অনুপাতে ইয়াজুজ মাজুজ দের সংখ্যা দাঁড়াবে আরো
          অনেক বেশি। তাহলে যেটা দাড়ায়ঃ ইয়াজুজ মাজুজ এবং মুসলিমদের অনুপাত যদি ৯৯৯
          ও ১ হয়, তাহলে ইয়াজুজ মাজুজ কে পৃথিবীতে অন্তত কয়েকশত বছর ধরে বিচরণ করতে
          হবে। নাহলে একটা ক্ষুদ্র সময়ের জন্যে এতো সংখ্যক ইয়াজুজ-মাজুজ পৃথিবীতে
          অবস্থান করা অসম্ভব।
        </p>
        <br />
        <p>
          রাসুল (সাঃ) এর যুগেই রাসুল বলে গিয়েছিলেন, তিনি দেখতে পেয়েছিলেন
          ইয়াজুজ-মাজুজ এর প্রাচীরে সামান্য খুলে গিয়েছে। তাহলে এতো বছরে তারা
          সেখানে আটকে আছে, দৃঢ়ভাবে এমন ভাবনা রাখাটাও কঠিন। যদি ধরেও নেই, ইয়াজুজ
          মাজুজ কেবল কেয়ামতের সমকালীন সময়েই আসবে, তাহলে কিছু প্রশ্ন উঠে আসে
          এখানে। ইয়াজুজ মাজুজ তো পৃথিবী থেতে এতোকাল বিচ্ছিন্ন ছিল। তারা পৃথিবীর
          কোন কিছুই জানার কথা না। তাহলে তারা কিভাবে এতোটা বিধ্বংসী হয়ে উঠবে
          পৃথিবী তে। যেখানে মুসলিমরা এতো বছর ধরে পৃথিবীতে থেকেও তাদের থেকে রক্ষা
          করতে পারবে না নিজেদের। তারা স্বল্প সময়ে পৃথিবীতে এসে কিভাবে এতো আধুনিক
          অস্ত্র-সরঞ্জাম পাবে? আর অন্যান্য মানুষদের বাদ দিয়ে মুসলিমদের সাথেই
          কেনো তাদের যুদ্ধ করতে হবে? কোন প্রেক্ষাপট ছাড়া কেবল মুসলিমদের সাথেই
          কেনো?{" "}
        </p>
        <br />
        <p>
          সূরা আম্বিয়ার ৯৫ ও ৯৬ নং আয়াতে বলা হয়েছে, জেরুজালেম ততদিন পর্যন্ত
          ইয়াহুদী রা দখল করতে পারবে না, যতদিন পর্যন্ত ইয়াজুজ-মাজুজ এর আবির্ভাব
          ঘটবে। কিন্তু বর্তমানে জেরুজালেম বলতে গেলে ইয়াহুদী দের দখলেই আছে। তাহলে
          ইয়াজুজ-মাজুজও নিশ্চয় ছাড়া পেয়ে গিয়েছে। কিন্তু ইয়াজুজ মাজুজ কোথায়
          তাহলে?
        </p>
        <br />
        <p>
          সহীহ বুখারির হাদিস অনুসারেও ইয়াজুজ মাজুজের আগমনের পরেও মক্কায় হজ্জ
          চলতে থাকবে। তার মানে বিষয়টা এমন নয় যে, ইয়াজুজ মাজুজ আসলে ইসলামের সব
          কার্যক্রম বন্ধ হয়ে যাবে এবং মানুষ সহজেই চিনতে পারবে।
        </p>
        <br />
        <p>
          অনেক হাদিসে বলা আছে, কেয়ামতের পূর্বে ইয়াজুজ-মাজুজ এর আগমন ঘটবে। এর
          মানে এটাই নয় যে, ঠিক কেয়ামতের পূর্বেই এটা ঘটবে। যেমনঃ রাসুল (সাঃ) এর
          আগমনও কেয়ামতের অন্যতম আলামত হিসেবে ধরা হয়। অর্থাৎ কেয়ামতের পূর্বে শেষ
          রাসুল আসবে। কিন্তু রাসুল (সাঃ) এর মৃত্যুর পরেও আজ ১৪০০ বছর পেরিয়ে
          গিয়েছে।
        </p>
        <br />
        <p>
          ইয়াজুজ মাজুজ আগমনের কিছু আলামত অনেক হাদিসে এসেছে। তারা হবে পঙ্গপালের
          মতো, সমুদ্রের পানি খেয়ে ফেলবে এমন ভাবে যেনো পরের ইয়াজুজ-মাজুজ রা এসে
          বুঝতে পারবে না এখানে কোন সমুদ্র ছিল কিনা, পৃথিবীর সবখানে ফিতনা সৃষ্টি
          করবে, আকাশের দিকে তীর নিক্ষেপ করবে যেনো আকাশবাসী (আল্লাহ ও ফেরেসতা)
          দের হত্যা করতে পারে, ইত্যাদি। হাদিসের অনেক কথাই উপমা আকারে বলা হয়।
          যেমনঃ ১৪০০ বছর আগের হাদিসে নিশ্চয় এমনটা বলা থাকবে না যে, ইয়াজুজ মাজুজ
          ‘পারমানবিক হামলা’ করবে, ‘আকাশযান থেকে হামলা করবে’, ‘উপরের দিকে মিশাইল
          ছুড়বে’। কারন ঐ সময়ে এমন নতুন টেকনোলজি ছিল না, তাই তখনকার ব্যাখ্যা
          হিসেবে বলা যেতে পারে, তীর সদৃশ বস্তু উপরে নিক্ষেপ করবে। একইভাবে,
          সমুদ্রের পানি খেয়ে ফেলা বলতেও এমনটা বোঝানো হয়েছে যে, সমুদ্রের পানি
          নিজেদের প্রয়োজনে ব্যবহার করে নিঃশেষ করে ফেলবে। তাই এমনটা আশা করাও
          অনুচিত যে, ইয়াজুজ মাজুজ পৃথিবীতে আসলে তাদের আচরণ আদি যুগের বর্বর
          মানুষদের মতো হবে। অধিকাংশ ধর্মীয় ব্যাখ্যা এভাবে করা হয় দেখেই,আমরা এখনো
          রূপকথার মতোই ভাবি। আর চিন্তা করি, এসব বন্য স্বভাব দেখলেই আমরা চিনে
          যাবো তাদের।
        </p>
        <br />
        <p>
          স্রোতের বিপরীতে যাওয়া কিছু ধর্মীয় ব্যাখাকারক শক্তভাবেই বলে গেছেন যে,
          ইয়াজুজ মাজুজ পৃথিবীতেই আছে এবং আমাদের সাথেই মিশে আমাদের পরিচালিত করা
          যাচ্ছে। কিছু অবাক করা বিষয় হলোঃ বর্তমানে ইয়াহুদী দের মধ্যে খুব কম
          সংখ্যকই বনী-ঈসরাইল বংশোদ্ভুত। বরং যারা বর্তমানে ইসরাইল দেশ পরিচালিত
          করছে, তারা সবাই ইউরোপীয় খাযার গোষ্ঠী থেকে আগত এবং পরবর্তীতে ইহুদী
          ধর্মে ধর্মান্তরিত। মূলধারার প্রকৃত সেমেটিক দের চেয়ে ধর্মান্তরিত
          ইয়াহুদীদের সংখ্যাই এখন বেশি। এসব খাযার ইউরোপিয়ান রা ইহুদী ধর্ম ছাড়াই
          কেউ কেউ রাজনৈতিক সুবিধার জন্যে খ্রিস্টান ধর্মও গ্রহণ করেছিল। যারা
          পরবর্তীতে সমগ্র পৃথিবী ছড়িয়ে পড়ে এবং অনেক বিপ্লব এবং যুদ্ধে হস্তক্ষেপ
          করা শুরু করে। খাযার দের মধ্যে দুটি গ্রুপঃ খ্রিস্টান এবং ইয়াহুদী রা
          মিলে এলায়েন্স গঠন করে এবং ক্রমান্বয়ে শক্তিশালী হয়ে উঠে। প্রকৃতপক্ষে
          ইয়াজুজ-মাজুজ কারা,তা আল্লাহ তা’আলা-ই ভালো জানেন। কিন্তু আশ্চর্যজনক
          ভাবে আল্লাহও এখানে দুটি গ্রুপের কথাই বলেছেন, ইয়াজুজ ও মাজুজ। স্রোতের
          বিপরীতে যাওয়া অনেক ধর্মীয় ব্যাখ্যাকারক দের মতে বর্তমানের সুপার পাওয়ার
          হয়ে বসে থাকা ইউরোপীয়-আমেরিকান দের যারা নেতৃত্ব দিচ্ছে, এরাই
          ইয়াজুজ-মাজুজ। কারণ এদের সাথে অনেক বৈশিষ্টই মিল রয়েছে ইয়াজুজ-মাজুজ এর।
          এরাই বর্তমানে পৃথিবীর মিডিয়া, ব্যাংকিং সিস্টেম, ইকোনমি, সোশাল মিডিয়া,
          টেকনোলজি থেকে শুরু করে সব কিছু নিয়ন্ত্রণ করছে।
        </p>
        <br />
        <p>
          <b>
            লেখকঃ <span className="author">মোঃ হাসিবুল ইসলাম</span>
          </b>
        </p>
      </div>
    </div>
  );
};

export default Post13;
